[{"text": "Hola gente! a ver si esta vez tengo suerte: #buscoviaje desde #altagracia hasta #villageneralbelgrano #vgb para alguna fecha próxima o en su defecto alguien que pueda cargarse en el auto unos libros para traer a alta gracia. esta vuelta no tengo un mango pero puedo aportar mates, bizcochos, conversación o silencio respetuoso.", "label": "busco"},
{"text": "Hola a todos! #buscoViaje Hay alguien que viaje a #BuenosAires #CABA desde #Rosario el lunes 24/04 dsps de las 14hs? (salgo de trabajar a esa hora!) Somos dos para compartir gastos y cebar mate!", "label": "busco"},
{"text": "Hola, buenas tardes... ATENCIÓN POR FAVOOR necesitaría de alguien que viaje de Rosario o alguna ciudad cercana... Para el norte!!! Quiero ir a Paraguay a visitar una amiga.... ???? Soy charlatana y llevo mate.! #buscoviaje #Rosario hasta #NOA #norteargentino #CORRIENTES #MISIONES O #PARAGUAY Gracias por leerme..", "label": "busco"},
{"text": "#BuenosAires - #SanLuis Hola gente! Hace poco llegue de Brasil y actualmente estoy en #BuenosAires , #buscoViaje hasta #SanLuis la semana próxima , alguien que viaje para aquellos pagos? Muchas gracias y un abrazo", "label": "busco"},
{"text": "HOLA! Somos dos personas en capital, buscamos a alguien que viaje a cordoba o para esos lados el 11/04 12/04 gracias! #buscoViaje #Cordoba #SanMarcoSierra", "label": "busco"},
{"text": "Hola estoy en #Rosario #buscoviaje si existe alguien que viaje para el #sur de argentina #bariloche comparto gastos, saludos y buena vibra", "label": "busco"},
{"text": "Buenas, alguien que viaje desde #SantaFe capital a #Córdoba capital la semana que viene? 4, 5 de mayo?", "label": "busco"},
{"text": "Buenas tardes! Con mi compa de viaje estamos buscando alguien que nos pueda dar un aventon. Salimos de zona norte, bs as y queremos llegar a villa cura brochero, cordoba. Cualquier tramo que nos puedan alcanzar es de gran ayuda ☆ Cebamos mate, llevamos budines y pan casero ) Buenas rutas para todos! ♡", "label": "busco"},
{"text": "Buenas tardes! Con mi compa de viaje estamos buscando alguien que nos pueda dar un aventon. Salimos de zona norte, bs as y queremos llegar a villa cura brochero, cordoba. Cualquier tramo que nos puedan alcanzar es de gran ayuda ☆ Cebamos mate, llevamos budines y pan casero ) Buenas rutas para todos! ♡", "label": "busco"},
{"text": "Hola gente!alguien que viaje para cordoba a fines de mayo? Comparto gastos y mates gracias!!", "label": "busco"},
{"text": "Buen día !!! alguien que viaje desde Bahía Blanca a Bariloche después del finde largo? Comparto gastos ! Gracias !!", "label": "busco"},
{"text": "Amigxs, alguien que viaje el viernes desde LP a Tandil? dividimos gastos, desde ya muchas gracias (:", "label": "busco"},
{"text": "Hola gente .alguien que viaje para san juan el 10 de mayo ?? Somos 3. Compartimos gastos y buena onda!.", "label": "busco"},
{"text": "Buen día gente, nos encontramos en río gallegos y queremos ir hacia bariloche alguien que viaje hacia esos lados, tres con mochilas listas, gracias por su atención :)", "label": "busco"},
{"text": "Hola,alguien que viaje de Gesell a Bs.As. Despues del 1 de Mayo.Comparto gastos y mates ????", "label": "busco"},
{"text": "Holaaa alguien que viaje mañana sábado a la mañana desde San Luis a río cuarto?? O para la noche del sábado de río cuarto a San luis? Llevo mate y buena onda ????...", "label": "busco"},
{"text": "Buenas y santas alguien que viaje a Mar del Plata el 28/04 o a lo sumo el 29/04 al mediodía-tarde. Somos dos personas que saldrían desde Capital Federal, en principio. )", "label": "busco"},
{"text": "Hola gente alguien que viaje el lunes de rio gallegos a buenos aires??", "label": "busco"},
{"text": "Hola, alguien que viaje el funde largo de ctes a BS aires? Y algún hostel confiable en la zona de congreso?", "label": "busco"},
{"text": "Buenas los viajeros!! ₪¤₪!! AL SUR !!₪¤₪ Ando buscando alguien que viaje desde Buenos Aires hasta Comodoro Rivadavia. Cualquier destino por la Ruta 3 me viene bien... Comparto todo, obvio, desde ya, gracias.", "label": "busco"},
{"text": "Buenas! alguien que viaje desde Misiones a Capital Federal este viernes o sábado y tenga lugar??", "label": "busco"},
{"text": "Hola !! alguien que viaje para bs as desde la costa??? en esta semana.. gracias :)", "label": "busco"},
{"text": "Hola alguien que viaje esta semana de Olavarria hacia Bs As?", "label": "busco"},
{"text": "Hola buenas tardes! ???? alguien que viaje a BSAS el sabado? voy al cumple de mi novia! Desde ya muchas gracias!!!!????", "label": "busco"},
{"text": "Hola!!alguien que viaje desde Merlo(San Luis)a Bs.As este miercoles o jueves?gracias!", "label": "busco"},
{"text": "Hola gente alguien que viaje el dia viernes por la mañana de #riocuarto a #cordoba capital? Gracias.", "label": "busco"},
{"text": "Hola como estan??? Nosotros estamos en la ciudad de tolhuin, tierra del fuego. Y queremos viajar hacia punta arenas chile ya con las mochilas listas. Hay alguien que viaje hacia hoy y los siguientes dias??? Compartimos mates y buena onda somos tres maria sol , Mauro Cobelli y yo... desde ya muchas gracias abrazo a todos y cada uno...", "label": "busco"},
{"text": "Buenassss alguien que viaje desde buenos aires a Bariloche, últimos días de mayo primeros días de junio, comparto todo tipo de gastos y buenos mates :)", "label": "busco"},
{"text": "Holaaaaa alguien que viaje de #sanluis a.#sanjuan.... entre hoy y mañanaaa somos 3 compartimos gastosss ????????", "label": "busco"},
{"text": "Buenas viajeros ! Soy el pibe que viene subiendo desde chubut hasta #Jujuy. Ya llegue a #Tucumán, alguien sabrá si hay un tren hacia mi destino o alguien que viaje para #salta y me pegue un aventón? Desde ya gracias", "label": "busco"},
{"text": "Hola alguien que viaje desde la zona de El Bolsón hasta Bs As? Muchas gracias...", "label": "busco"},
{"text": "Buenas noches , alguien que viaje de Chubut a cordoba? Antes del lunes? Muchas gracias!", "label": "busco"},
{"text": "Holaa grupo, alguien que viaje de Bariloche a Buenos Aires los últimos días de abril o los primero de mayo? Somos dos, se agradece mucho la información", "label": "busco"},
{"text": "Hola alguien que viaje en estos dias de bariloche a buenos aires?", "label": "busco"},
{"text": "Buenas gente linda!! Busco con tiempo alguien que viaje de #MarDelPlata a #Capital el 29/4 (sábado) a la mañana si es posible, y vuelva en esos días! Desde ya! Muchísimas gracias! Cualquier info es bienvenida!! ???? Buenas rutas!", "label": "busco"},
{"text": "Hola, buscó viaje de #cordoba a #mendoza destino final #chile alguien que viaje en estos días?? Gracias", "label": "busco"},
{"text": "Hola, alguien que viaje de #cordoba a #san juan somo 2 o 3 persona depende d ela capacidad,que tengan, gracias", "label": "busco"},
{"text": "buen día... alguien que viaje en auto este jueves a córdoba desde rosario...y vuelva el domingo??? aviseme porfissss.", "label": "busco"},
{"text": "Holaaaa!! Buenos días! alguien que viaje de Mendoza a Córdoba la semana que viene? Dividimos gastos.. Buenas rutas :)", "label": "busco"},
{"text": "Hola alguien que viaje para Neuquén, si me pueden avisar le agradezco. muchas gracias saludos !!", "label": "busco"},
{"text": "Buenas busco alguien que viaje de buenos aires a mar del plata este sabado 8!!!!! dividimos gastos, mates y bueno onda!!! :)", "label": "busco"},
{"text": "Buenas gente alguien que viaje de Mendoza a Córdoba para semana Santa?", "label": "busco"},
{"text": "hola alguien que viaje en estos días de Bariloche a bs as ,compartimos gastos.", "label": "busco"},
{"text": "Holaaaa gente alguien que viaje de Bariii mañana para Neuquén ???compartoo gastos mil graciass!!¡", "label": "busco"},
{"text": "Buenas noches!! alguien que viaje o que pase desde nqn capital hasta ceeerca de cordoba?? Cerca del 10 de abril... Gracias!! obviamente se comparte la mejor! Salud!", "label": "busco"},
{"text": "Hola.. alguien que viaje de rosario a capital el 5 de abril!!! no tengo problemas de horarios", "label": "busco"},
{"text": "Hola gente buenos días , alguien que viaje para el sur ? Gracias abrazo", "label": "busco"},
{"text": "Gente alguien que viaje desde #mardel a #CORDOBA en estos días!!", "label": "busco"},
{"text": "Hola genteee, estoy buscando alguien que viaje para Neuquén este fin de semana, si es el sábado mejor, soy yo solo, se cebar mates y me gusta compartir! Muchas gracias por el espacio ????", "label": "busco"},
{"text": "buenas! alguien que viaje en estos dias a bs as!! podemos compartir los gastos!! gracias abrazo viajeross &lt3", "label": "busco"},
{"text": "Hola...alguien que viaje de buenos aires a santiago de Estero?", "label": "busco"},
{"text": "#BuscoViaje de #bsas a #uruguay alguien que tenga un lugar comparto gastos hoy o mañana graciassss !!!!!", "label": "busco"},
{"text": "holaaa, #buscoviaje alguien que vaya en semana santa a la #costa (lado de santa teresita) desde #buenosaires y tenga lugar??? obvio dividimos gastos cebamos mates y llevamos pan rico pa ir comiendoooo gracias desde ahora. saludos viajeros! : )", "label": "busco"},
{"text": "Viajeros, #buscoViaje y compartir gastos con alguien que tenga auto y esté yendo desde capital A #MARDELPLATA el JUEVES 13 A LA TARDE (a partir de las 18) o VIERNES a la mañana/tarde, y la vuelta desde allá el LUNES en cualquier momento. ¿Alguien con quien coincidir para alguna de estas fechas?", "label": "busco"},
{"text": "Viajeros, #buscoViaje y compartir gastos con alguien que tenga auto y esté yendo desde #CAPITAL A #MARDELPLATA el JUEVES 13 A LA TARDE y que vuelva DOMINGO O LUNES en cualquier momento. ¿Alguien con quien coincidir para alguna de estas fechas?", "label": "busco"},
{"text": "Hola, #buscoviaje, desde #LaPlata o #BuenosAires hasta #PuertoIguazú entre 21 y 23 de Abril? Puede ser alguien que pase por el trayecto y que no necesariamente vaya hasta Puerto pero en el camino. Este alguien me poderia adelantar algunos kilometros? Quiero llegar a Brasil. Gracias.", "label": "busco"},
{"text": "Hola a todos. Necesito pedirles un favor. Soy de Buenos Aires, como les conte. La zona donde vivo actualmente esta inundada mi familia esta ahí y necesito viajar de forma urgente. Si alguien sabe de algun camionero que vaya para Buenos Aires, o alguien que tenga un contacto en una empresa de transporte que quiera solidarizarse conmigo por favor haganmelo saber. Les dejo mi número 01170294545. Por favor, ahora soy yo quien necesita su ayuda :'ayudenme a difundir con ...#buscoviaje","label": "busco"},
{"text": "Buenas #buscoviaje alguien que valla de #mendoza a #sanluis o #buenosaires? En estos dias", "label": "busco"},
{"text": "Hola #buscoviaje hoy de #bs.as a #parana alguien que le quede un lugar?", "label": "busco"},
{"text": "Hola, #buscoviaje desde #buenosaires capital hasta #sanmigueldetucuman para el próximo jueves o viernes, 12 o 13 de abril. Comparto gastos, sonrisas y un par de historias de viajera :) Si no encuentro alguien que pueda compartir el coche, me voy a hacer dedo, una compañía estaría buena si las fechas y caminos convienen. Muchas gracias!", "label": "busco"},
{"text": "#buscoviaje a #salta (TARTAGAL) desde #buenosaires hola buenas noches, alguien que este yendo para #Jujuy, , #Tucuman, #SantiagodelEstero, #Cordoba tambien me sirve, el Miercoles 5 estoy saliendo a la ruta a hacer dedo desde Zarate, voy camino a Santa Cruz de la Sierra (Bolivia) (deberia llegar entre el 10 y el 14 de Abril)", "label": "busco"},
{"text": "Hello! :) #buscoViaje desde #Mendoza hasta #SanLuis Hace una semana quisimos salir y no nos fue muy bien que digamos, si hay alguien que esté saliendo para esos lares y nos quiera acercar, la mejor! &lt3", "label": "busco"},
{"text": "busco viaje #desde mendoza a buenos aires# este viernes 21 de abril. alguien que vaya? comparto gastos. un solo lugar. Es muy importante para mi viajar en esta fecha. debo ver a mi hijita y a mi sobrina que se casa y esta toda mi flia alla. Gracias", "label": "busco"},
{"text": "2698 1394 (alguien que supuestamente se dedica al traslado de mascotas y sólo quiere ayudar suministrando números y datos donde lo único que hacen es seguir jodiendo y que pierdas el tiempo). Eugenio: 15 2764 0665 (el copado que te ofrece viaje gratis) Jesica: 15 2732 1442 (la pasajera buena onda que tmb se ofrece a llevarte gratis). Dante: 152394-3617 (se hace pasar por supervisor de Cheva, (ojo con eso. Ya suministré sus datos a la empresa y lo están investigando desde el Depto. de", "label": "busco"},
{"text": "Buenas tardes gente! tengo que ir de San Luis a Capital este finde (viernes o sábado temprano), alguien que haga ese recorrido para compartir gastos.. me avisan porfi! GRACIAS!!", "label": "busco"},
{"text": "alguien que se prenda para armar viaje desde cordoba hasta bogota colombia para enero 2018, lugar para 3 personas , a dividir gastos entre 4 , interesados , interesadas contacto por priv asi nos vamos conociendo Hoja de Ruta: Capilla del Monte - Bogotá RESUMEN DEL RECORRIDO Distancia 6259 km Duración 83:28 hs Consumo 522 litros Peajes $ 0 COSTO TOTAL$ 13800 A DIVIDIR ENTRE 6 = APROX $2300 c/u ida Estimaciones para un vehículo tipo MB 180 gasolero estandar Km 0 | 0:00 hs RN 38 Capilla ", "label": "busco"},
{"text": "habían tomado otras reservas). Y ni siquiera asumieron su responsabilidad ni su compromiso (porque no era prepago el viaje). Ni me pidieron disculpas. Y para colmo, basándose en una mentira, me perjudican deliberadamente, por saña nomás. El dìa sàbado recibo un llamado de nùmero desconocido de alguien que se identifica como dueño de la empresa, me niega la denuncia y que transporte pasajeros, que sòlo hace encomiendas y me dice que seguro fui objeto de una burla de ex empleados de su", "label": "busco"},
{"text": "El fin de temporada llegó y así también la Migración hacia el Norte .... vamos pal Norte desde el calafate hasta Esquel o tramos en esa dirección alguien que sepa de alguien o pueda compartir por fa !!! Somos dos payasos haciendo buenos mates en ruta!!! Gracias !!!", "label": "busco"},
{"text": "buenas gente bella hay alguien que vaya para el lado de #capilladelmonte en la primer semana de mayo??? que salga Santa fe o por la zona?? soy buen celador de mates y comparto buenas charlas e historias ???? (y los gastos obviamente)", "label": "busco"},
{"text": "Hola, alguien que va seguido por la ruta entre Porto Alegre, Montevideo y Buenos Aires?", "label": "busco"},
{"text": "Hola!! alguien que vaya a Mar del Plata esta semana? Somos una pareja, ofrecemos compartir gastos y buena onda! Muchas gracias #Mardel #MardelPlata", "label": "busco"},
{"text": "Alguien que no quiera viajar sólo...o sola.. La primera semana de mayo viajo hacer cultura nativamericana a buenos aires por favor alguien que salga de San Miguel de Tucumán a Buenos Aires gracias Amigos.", "label": "busco"},
{"text": "Buenas , alguien que valla Córdoba antes del 6 de mayo?", "label": "busco"},
{"text": "Hola, alguien que vaya de Rosario a Bs.As este martes o miércoles. Gracias!!", "label": "busco"},
{"text": "Hola gente hermosa alguien que vaya a la costa atlantica desde bs as el finde que viene? Hago magia, mates y muchas cosas lindas!", "label": "busco"},
{"text": "hola gente linda...alguien que vaya el 5 de mayo para córdoba?????un abrazo!!!!", "label": "busco"},
{"text": "Hola gente alguien me podria ayudar es la primera vez q viajo y la estoy pasando bastante mal alguien que vallla de mendoza al sur cualquier lugar fuera de este pueblo me sirve...", "label": "busco"},
{"text": "Holaa! busco compartir viaje a Córdoba, alguien que arranque en estos días?????", "label": "busco"},
{"text": "Hola gente Estoy en #mendoza alguien que valla al sur a neuquen o alrededores comparto gastos Bolsos y buena onda y si pinta te regalo un vinito chileno de primera calidad... ) Para hoy 20 si es posible... Estoy en aprietos me robaron...", "label": "busco"},
{"text": "Hola gente Estoy en #mendoza alguien que valla al sur a neuquen o alrededores comparto gastos Bolsos y buena onda y si pinta te regalo un vinito chileno de primera calidad... ) Para hoy 20 si es posible... Tengo guitarra..", "label": "busco"},
{"text": "Hola gente Estoy en #mendoza alguien que valla al sur a neuquen o alrededores comparto gastos Bolsos y buena onda y si pinta te regalo un vinito chileno de primera calidad... ) Para hoy 20 si es posible...", "label": "busco"},
{"text": "Hola gente Estoy en #mendoza alguien que valla al sur a neuquen o alrededores comparto gastos Bolsos y buena onda y si pinta te regalo un vinito chileno de primera calidad... ) Para hoy 20 si es posible...", "label": "busco"},
{"text": "buenas! sale viaje desde #sanmartindelosandes a #bariloche el #domingo23deabril en mi auto... alguien que quiera subirse?", "label": "busco"},
{"text": "Hola viajeros, alguien que valla de San Marcos Córdoba, para Tucuman? Se agradece ????????", "label": "busco"},
{"text": "Buenas ! les cuento que estoy en la busqueda de un viaje desde la plata hasta necochea , en auto, para este sabado 22 . si conocen a alguien que le puede interesar el laburo avisen y arreglamos honorarios por privado, Gracias !!!", "label": "busco"},
{"text": "Buenas gente linda, alguien que salga el 27 o 28 a san luis?", "label": "busco"},
{"text": "Hola alguien que salga el jueves 21 o viernes 22 desde trelew-chubut a Comodoro Rivadavia? Queremos viajar con mi hermana somos dos ! Muchas gracias ! ...", "label": "busco"},
{"text": "Holaa! Habrá alguien que vaya de Salta a Tucuman el lunes 24? Graciassss !!!", "label": "busco"},
{"text": "Buenas gente, alguien que vaya para cualquier lado desde buenos aires capital o alrededores en estos días ?", "label": "busco"},
{"text": "Hola grupo! Algún dato de algún remisero ECONÓMICO o alguien que me suelte un viaje a mi y a mi mamá de flores a Villa Urquiza, gracias!!", "label": "busco"},
{"text": "Hola buenas tardes, hoy por la noche viajo a bs as, salgo de San Bernardo, alguien que necesite viajar, me avisa, 1 lugar....!!!", "label": "busco"},
{"text": "Buenas! Busco alguien que me lleve hasta la prinvicia de Córdoba (Casa Grande) y me traiga a Buenos Aires con dos perros que voy a rescatar antes que empiece el frío (ahora me los están cuidando) o en su defecto que solo me traiga desde Córdoba a Buenos Aires SI o SI con los perros .. muchas gracias , Cualquier cosa chiflen!", "label": "busco"},
{"text": "Hola genteeeee! Buenassss alguien que vaya desde San Juan a salta? O nos acerque? Mañana lunes 17 de abril muchas gracias!!!!", "label": "busco"},
{"text": "Buenas! Me acaban de decir en la terminal de #bariloche que no hay servicios a #bsas #buenosaires hasta el martes. Ando con bastante equipaje, alguien que salga de #bariloche a #buenosaires? Me hago cargo de los gastos.", "label": "busco"},
{"text": "Holaa alguien que salga la semana próxima desde Gral Roca o alrededores hacia Córdoba?? Comparto gastos y mates????", "label": "busco"},
{"text": "hola!. alguien que vaya desde cba para capilla del monte? gracias!", "label": "busco"},
{"text": "Hola gente linda estoy buscando lugarcito para una amiga que vive en baires y quiere pasar semana santa con su familia en neco alguien que tenga un lugarcito???gracias!!!!", "label": "busco"},
{"text": "hola, alguien que vaya de necochea a tandil hoy? gracias!", "label": "busco"},
{"text": "Hooooooolaaaa ¿alguien que salga para Córdoba , hoy en la noche, alrededor de las 22 a más? o mañana???", "label": "busco"},
{"text": "Hola, hay alguien que vaya entre mañana (jueves) o pasado (viernes) a #VillaGesell ??? o cerca. Soy Uruguayo y soy buen copiloto con ganas de compartir. Saludos y gracias!!", "label": "busco"},
{"text": "alguien que vaya desde #gesell a #capital el domingo?", "label": "busco"},
{"text": "hola!! alguien que salga de CABA para villa la angostura hoy o mañana??", "label": "busco"},
{"text": "Holaaa, alguien que pueda transportarme de Mza a CABA? llevo mate, plata para combustible, y mi guitarra ! :)", "label": "busco"},
{"text": "Hola alguien que salga de rio cuarto hasta buenos aires??", "label": "busco"},
{"text": "Buenas a tod@s , alguien que salga jueves 13 o viernes 14 temprano desde BUENOS AIRES a SAN LUIS? Soy artesano https://www.facebook.com/GzSolerCreaciones/ y quisiera viajar al https://www.facebook.com/events/408594682805098/ , Viajo con una caja como la de manzanas y una mochila, comparto gastos, charlas y mates", "label": "busco"},
{"text": "buenas viajeros ! en mayo x cuestiones de laburo voy a realizar un viaje a san pablo, brasil... voy a estar nada mas q 2 noches y queria orientacion de precios ! la estadia ya la tengo paga, pero para los gastos basicos.. algo para tomar, una comida, un pasaje de bus., una cerveza... estoy ajustadisima de plata y quiero saber con que me encuentro... alguien que haya estado o este por brasil para orientarme?", "label": "busco"},
{"text": "Hola alguien que vaya o pase por Villa Gesel el miercoles???", "label": "busco"},
{"text": "Disculpen por no preguntar antes, alguien que salga para mañana a #mendoza desde #SanJuan en la mañana temprano? es de suma urgencia!! mi vieja esta muy grabe.. le ha dado un pre-infarto!! quien sea porfavor no cuento con un peso ensima pero desp. de todo esto juntare lo que sea!!", "label": "busco"},
{"text": "Buenas,alguien que salga hoy de mar del plata a buenos aires?! es para un amigo,solo viaja con una mochila,muuuchas gracias", "label": "busco"},
{"text": "Hola gente estoy necesitando ayuda. Mañana iba a salir para misiones pero me acaban de cancelar y necesito llegar para no quedarme libre en la facultad y poder avanzar. La situación es que tengo una perrita y quiero llevarmela por que me quedo en misiones al menos un año. Si hay alguien que salga o pase por #Calamuchita, Córdoba, ofrezco hacerme cargo del combustible por completo, mi destino es #San Pedro, Misiones. Agradezco cualquier dato", "label": "busco"},
{"text": "holaaaaa como andannn.... alguien que vaya para misiones en semana santa?? gracias", "label": "busco"},
{"text": "Hola gente con todo respeto .. estoy en concordia entre rios alguien que se acerce a rosario ? Seria yo sola !! Muchisimas gracias", "label": "busco"},
{"text": "Hola gente alguien que vaya para tandil ??? El miércoles a la tarde noche??? Comparto los gastos", "label": "busco"},
{"text": "Hola grupo, alguien que vaya desde Córdoba capital o alrededores, hacia mar del plata, Tandil, Necochea o alrededores para semana santa ?? Somos dos estudiantes, saludos y buenas rutas !", "label": "busco"},
{"text": "hola a todos!! alguien que salga esta noche para rosario o venado tuerto?? comparto gastos soy sola.", "label": "busco"},
{"text": "Buenas querido grupo Con mi compañero necesitamos viajar el Domingo, desde Montevideo hacia Argentina (Bs As preferentemente). Hay alguien que este planeando esa ruta? Tengo licencia de conducir y podemos compartir gastos, y ricos mates. Gracias!!!!!", "label": "busco"},
{"text": "Perdon por molestar tanto en el grupo! Todos los servicios desde #riogallegos hacia el norte estan complicados, por la R40 debido al temporal de Comodoro Rivadavia, y por la 3 debido a un puente que limita el tráfico. Estoy buscando con apuro alguien que salga de por aqui cerca hasta #bariloche. Si alguien tiene algun contacto camionero o algun dato estare agradecido!", "label": "busco"},
{"text": "hola! alguien que salga para brasil este mes y tenga lugar? compartimos gastos!", "label": "busco"},
{"text": "Hola a todos ¿como andan? ???? Somos de Zona Oeste, estamos planeando hacer una escapada durante los días de semana santa, saliendo el 12/4 o el 13/4. No vamos hacia ningún lugar en especial pero nos gustaría ir a la playa o para alguna montañita, la idea es compartir los gastos de viaje con alguien que pueda llevarnos (nafta, comidas, etc) Queremos saber si alguien que tenga lugar para 2 chicos viaja en esos dias y para donde va. Nos gustá charlar, sacar fotos, tomar mates y tambien", "label": "busco"},
{"text": "alguien que valla de cba a carlos paz? ahora o en un rato", "label": "busco"},
{"text": "Hola alguien que vaya para Zapala desde Neuquen? Si es hoy o mañana seria lo ideal. No importa la hora. Comparto los gastos!!", "label": "busco"},
{"text": "Gente alguien que salga para tandil el miércoles a la tarde??, Se comparten gastos", "label": "busco"},
{"text": "Hola hay alguien que vaya a pehuajo o cerca de allí desde La Plata (?? Es para el día .. 15 o 16 de febrero (? .", "label": "busco"},
{"text": "Hola, con mi amigo Fermin queremos ir a cosechar unos champignones a San Pedro, habrá alguien que nos pueda dar una mano con el transporte?", "label": "busco"},
{"text": "Holaa, alguien que vaya de capital a mardel este finde? manden msjs y vamos hablando!! 11 6484 0979 EXITOS!!", "label": "busco"},
{"text": "Hola gente bonita, quería saber si para mediados-finales de abril hay alguien que tenga planeado ir a Iguazú o a algún lugar cercano a Iguazú , soy mexicana y estoy viviendo en Buenos Aires, y tengo muchas ganas de conocer las cataratas, ofrezco compartir gastos, charlas, buena onda y picante :P Gracias.", "label": "busco"},
{"text": "Hola alguien que valla de Bs as a neuquen este viernes o sábado o domingo y tenga 2 lugares compartimos gastos y buenos mates", "label": "busco"},
{"text": "Hola alguien que vaya de concordia a cordoba capital estoy con mi pareja y su nena y queremos llegar para q arranque el ciclo lectivo... desde ya muchas gracias", "label": "busco"},
{"text": "Hola gente! Mi viejo sale desde Buenos aires a Bariloche el martes o miercoles y busca a alguien que comparta gastos y, si sabe manejar, que maneje también. Cualquier cosa escribanme!", "label": "busco"},
{"text": "Holaaa genteee lindaaaaa...alguien que vaya para cordoba al rededor del 24 de abril?? tomamos unos buenos mates y compartimos gastos!!!!...gracias chicosss espero alguna respuesta positiva!!", "label": "busco"},
{"text": "alguien que vaya en estps dias asta bariloche o cerca. desde parana o sfe ?", "label": "busco"},
{"text": "Holaaa alguien que valla manana a bolson?", "label": "busco"},
{"text": "Holaaa alguien que salga esta tarde-noche desde Mardel a Capital?", "label": "busco"},
{"text": "Buenas!! La semana que viene voy a estar viajando para Mar del Plata, hay alguien que vaya para alla desde Buenos Aires? Les súper agradecería el aventon, saludos!!!", "label": "busco"},
{"text": "Hola gente como va alguien que salga mañana l el lunes para santa fe o cerca ? Desde capital federal o alrededores .. es para 1 sola persona .. saludos y gracias", "label": "busco"},
{"text": "Holaaa alguien que pueda ayudarme con unas tejas desde lanus oeste hasta barracas ? No tengo plata para el flete", "label": "busco"},
{"text": "Tengo unos dias para viajar, ando x mendoza tengo que volver para semana santa, tengo auto, carpa, garrafita, etc... pero ya poca plata xq sali el 2/1 de entre rios. La idea es combinar con alguien que quiera viajar y compartir gastos x unos dias, si alguien se engancha me hablan x privado! Saludos gente!!!", "label": "busco"},
{"text": "Hola genteee! Andamos buscando alguien que nos tire en Montevideo en semana santa, desde Rosario preferentemente :) Alguien? Grazieee", "label": "busco"},
{"text": "Hola gente, alguien que baje desde misiones a Buenos Aires, para este fin de semnaa? Comparto gastos y soy una.amor de persona jajajjaaj!! Slds viajerxs!!", "label": "busco"},
{"text": "Hola .. alguien que necesite salir de #VillaMercedes Con destino #BahiaBlanca.. ?? Paso por #Santa Rosa", "label": "busco"},
{"text": "Hola! #buscoviaje desde #ríoCeballos a #Córdoba (barrio Alberdi) #mañana, gracias!", "label": "busco"},
{"text": "#buscoviaje a #LaCosta desde #buenosaires somos dos. Alguien que salga el Domingo tempra? Somos dos compartimos gastos y mates", "label": "busco"},
{"text": "Buenas!! #buscoviaje Desde #Cordoba Hasta #BuenosAires El #Martes 2/5 Vamooooooosss", "label": "busco"},
{"text": "Holaa!!! #buscamosViaje en estos proximos dias desde #Salta o alrededores norteños hasta #BuenosAires compartimos gastos y cebamos ricos mates!", "label": "busco"},
{"text": "#buscoviaje #LomasdeZamora #Mardelplata Y vicerversa el lunes Hola a todos!!!alguien va de zona sur del gran Buenos Aires a #Mardelplata? Sábado o domingo y regresa el lunes??#compartogastos Gracias!!!", "label": "busco"},
{"text": "#buscoviaje desde #Metan hasta #JesusMaria, es para un amigo", "label": "busco"},
{"text": "Hola gente!!! #buscoViaje desde #CapitalFederal hasta #MardelPlata Espero respuestas. gracias!!!", "label": "busco"},
{"text": "Buenas buenas gente !!!! #buscoViaje #DesdeCABA #HastaLaCosta Alguiiiiien q salga el domingo por la tardecita y vuelva el lunes.. O q salga el lunes tempri y vuelva el mismo día... Necesito ir a hace un trámite allá..!!! Por faaaaaa!! Somos 2 Compartimos gastos ! Salute !!!! Y gracias de ANTEMANO ????????????", "label": "busco"},
{"text": "#buscoviaje #LomasdeZamora #Mardelplata Y vicerversa Hola a todos!!!alguien va de zona sur del gran Buenos Aires a #Mardelplata? Sábado o domingo y regresa el lunes??#compartogastos Gracias!!!", "label": "busco"},
{"text": "Hola a tutti!! :) #buscoviaje desde Buenos Aires a San Martín de Los Andes en lo posible, para fines de mayo o antes del 13 de junio...comparto gastos, mates y algo casero pal viaje :) Quien se acerque x esos pagos en esas fechas..chiflen!gracias!buen camino para todos! :)", "label": "busco"},
{"text": "#buscoviaje de #sanFrancisco #villamaria para el dia de hoy..", "label": "busco"},
{"text": "Buenas viajeros! #buscoviaje desde #cincosaltos o algun lugar cerca para ir a #alumine o donde nos puedan tirar!!!!somos dos con muy buena onda mate y budin!!! ????✌", "label": "busco"},
{"text": "hola gente buen dia ¡ #buscoviaje de #entrerios a #bsas para mi sola necesito viajar con urgencia la semana próxima¡¡¡¡", "label": "busco"},
{"text": "Hola. #buscoViaje desde #Neuquén, #GeneralRoca #Bariloche hacia arriba. Puede ser a #BuenosAires o #Córdoba, o cualquiera que pase por #LaPampa.", "label": "busco"},
{"text": "#buscoviaje desde #Zapala #Neuquen hasta #SantaRosa #LaPampa", "label": "busco"},
{"text": "hola, #buscoviaje desde #junin a #buenosaires antes de el fin de semana del 29 de abril ??", "label": "busco"},
{"text": "Hola. #buscoviaje para este domingo 30 de abril de #tandil a #buenosaires. Alguien que viaje temprano y quiera compartir gastos? Gracias!!", "label": "busco"},
{"text": "Hola gente linda #buscoViaje desde Vicente López hasta Curuzu Cuatia, Corrientes. Para el vienes a la noche o Sábado a la mañana. Somos 2 hermanos, sociables, materos y simpáticos. #CompartimosGastos. Muchas gracias, bendiciones.", "label": "busco"},
{"text": "#buscoViaje de #TresArroyos a #Bahía para el sábado a la mañana. Comparto gastos. Muchas gracias!!", "label": "busco"},
{"text": "#buscoViaje desde #BahíaBlanca hasta #Bariloche o alrededores para el martes 2 de Mayo. Somos 2! Muchas gracias!!!", "label": "busco"},
{"text": "#buscoviaje de #humahuaca hasta donde sea bajando por ruta 9.. Asiq si alguien anda x estos pagos avise nomas xfa", "label": "busco"},
{"text": "#buscoViaje desde #Tucumán hacia el #Sur. Mi idea es volverme a casa en #Chubut, vengo bajando desde Jujuy ayer y sólo quiero llegar a casa... Si alguien me da un aventon les puedo compartir masitas con picadillo. Desde ya muchas gracias !", "label": "busco"},
{"text": "Hola! #buscoviaje para mi y otra amiga. Nos vamos a Chile pero estamos buscando viaje a #Mendoza porque tengo que pasar si o si por ahi. Somos de capital pero nos podemos mover a cualquier punto de Buenos Aires si sale viaje. Ambas somos cocineras, prometemos llevar algo rico para compartir en el viaje ademas de charlas y buena onda. Espero salga, gracias!", "label": "busco"},
{"text": "¡Hoola, viajerxs! Con mi cumpa Ayllu Del Pikùn estamos buscando viaje A NEUQUÉN (u otro destino que se le acerque). Estamos en La Plata, pero nos podemos acercar donde nos indiquen. Queremos salir este miércoles 26 (o jueves 27). Si llegara a salir algo antes, podríamos ver cómo arreglarnos. ¡Somos buenos cebadores y copilotos! PD. Si llegara a haber un solo lugar, se puede charlar también. ¡Graciass y abrazos!", "label": "busco"},
{"text": "Hola! estamos buscando viaje para jueves 13 o viernes 14 para la costa!! (san clemente) Somos 2 con un perrito.. Mates música y muy buena onda garantizado!!! Desde ya muchas gracias!!", "label": "busco"},
{"text": "#buscoviaje de #junindelosandes a #bariloche...para el sábado a la mañana", "label": "busco"},
{"text": "buenas gente linda ! #buscoviaje #BuenosAires a #SanJuan o #Cualquierpartedecuyo para mayoo", "label": "busco"},
{"text": "hola estoy en #mendoza #buscoviaje a #cordoba para este domingo cebo mates comparto gastos", "label": "busco"},
{"text": "#buscoviaje de Bs as a tucuman hoy? Para compartir gastos. Besos", "label": "busco"},
{"text": "buenas gente linda ! #buscoviaje #BuenosAires a #SanJuan o #Cualquierpartedecuyo para mayoo", "label": "busco"},
{"text": "Hola a todxs! #buscoViaje desde la capital hacia #Rosario en el día 03/05, Miércoles próxima! Comparto gastos y buena onda :3", "label": "busco"},
{"text": "Buen día viajeros! Somos Mar & Nacho de Proyecto Viajar. #buscoViaje a #Ezeiza #Buenos Aires para el 11 de Mayo, desde #MarDelPlata. Arrancamos nuestro viaje de 5 meses por Europa :) Re poquito equipaje y muchas historias de viaje para compartir además de cebar mate claro. Saludos!", "label": "busco"},
{"text": "Hola! #buscoviaje de #Rosario a #SantaFe para mañana viernes desde las 14.30hs. Por supuesto aporto para el combustible. Gracias!", "label": "busco"},
{"text": "Hola a tod@s! #buscoViaje para dos personas mañana 28/04/17 desde #Rosario a #Cordoba Muchas gracias!", "label": "busco"},
{"text": "#buscoviaje Hola ! Alguíen sale desde #SantiagodeChile hasta #BuenosAires o cerca esta semana ?", "label": "busco"},
{"text": "Buenas noches viajerxs!. #buscoviaje de #caba a #Tandil para el sábado a la tarde noche o domingo a la madrugada. Se comparten gastos. Estimo la vuelta por si algunx vuelve de Tandil a Caba el lunes a la tarde nochen en auto y tiene lugar avise. Mil gracias.", "label": "busco"},
{"text": "#buscoViaje de #BahíaBlanca a #BuenosAires para mañana jueves, viernes o sábado a la mañana. Llevo una mochila chica y comparto gastos. Alguien tiene lugar? Gracias!!!", "label": "busco"},
{"text": "#Salta #buscoViaje #Cordoba Es posible?? para segunda semana de Junio algunas recomendaciones ? para llegar a Bariloche es mejor por donde ? Viajo desde Venezuela a dedo mi FanPage https://www.facebook.com/BroSinFrontera/", "label": "busco"},
{"text": "Buenas gentee! #buscoviaje de buenos aires > hasta #Cordoba #SantaMaria para el 6 de mayo. Vamos la rengaaa", "label": "busco"},
{"text": "Buenas hermanos de ruta! #buscoviaje con mi prima (seríamos dos) desde #Rosario a #Capilladelmonte para el Viernes 28. Compartimos lindas vibras y gastos, por supuesto. Cebo muy rico! :D Muchas muchas gracias", "label": "busco"},
{"text": "#buscoviaje Buenos Aires > Montevideo o cualquier parte de Uruguay. Hoy. Comparto gastos. Los puertos están cerrados y necesito llegar a mi casa después de una gira hermosa por Argentina", "label": "busco"},
{"text": "Hola! Me amigo y yo necesitamos viajar Bariloche a Buenos Aires en 27 de Abril. Algo coches? Erremos Canadianese y vamos a comprar café or mate. :) #buscoviajebuenosaires #saleviajeelbolson #saleviajebariloche #27abril", "label": "busco"},
{"text": "Buenas tardes grupo..#buscoviaje para la fecha del 14/5 para Bariloche, si alguien sale de Buenos Aires o cercanias...que chifle...:D abrazo..buenas vibras", "label": "busco"},
{"text": "Hola ruteros!! #buscoviaje de #bahiablanca a #tresarroyos éste sábado 29 de abril! Alguien yendo para esos lados?? Gracias :)", "label": "busco"},
{"text": "#buscoviaje de #LaPlata o #BuenosAires a #BahíaBlanca para el viernes 28 o el sábado 29 de abril. Somos dos", "label": "busco"},
{"text": "Hola viajerxs!! #buscoViaje desde #BsAs #BuenosAires #Capital #CABA hacia #Rosario #Ros el viernes 28, tengo que llegar a un taller de educación y recreación! ????❤️", "label": "busco"},
{"text": "Buenas #buscoviaje de #Bariloche a #bsas el finde de 19/20/21 de mayo....gracias!!!", "label": "busco"},
{"text": "Hola gente. Dentro de dos semanas voy a participar de un taller de escobero de candombe en #montevideo asi que #buscoviaje en la semana del 8 al 12 de mayo para esos pagos o algún otro lugar cercano :) yo soy de #buenosaires #capital pero me acerco a cualquier ladooo graciiiiiiiiiiiiiias!!", "label": "busco"},
{"text": "#buscoviaje antes del 10 de mayo desde #buenosAires o #laplata . voy para #brasil (curitiba) ayudo a compartir gastos.", "label": "busco"},
{"text": "Hola todxs! Gracais x la aceptacón!...yo #buscoviaje de #Buenosaires a #TrenqueLauquen ...habrá algo en los proximos dias/semanas? Obviamente comparto gastos, tambien cebo mate, y soy buena conversadora...)", "label": "busco"},
{"text": "Paso aviso cortito y al pie :Necesito garantizar mi regreso desde Córdoba a Bs.As. #buscoviajecordobabsas1demayo Urgente: #buscoviajecordobabsas poder estar en Bs As. (Vicente Lopez el día martes 2 de mayo antes de las 9.00 hs. O sea en mi trabajo ) comparto gasto de combustible-peaje.buena compañia y disposición para emergencias, manejo o lo que se necesite. Muchas gracias !", "label": "busco"},
{"text": "#buscoviaje para traer mi instrumento de #bsas hasta #elbolson o #bariloche podrá ser recompensadooooo", "label": "busco"},
{"text": "#buscoviaje desde #buenosaires a #tucuman para el jueves 27 de esta semana!!! Comparto gasto...Espero alguien vaya por estas rutas o cerca...Gracias!!!", "label": "busco"},
{"text": "Hola, #buscoviaje de #riocuarto a #sanjuan, somos tres, compartimos gastos. Para el 10/05????", "label": "busco"},
{"text": "#buscoViaje desde #Mendoza a #Santiago de #Chile para el #27deAbril Aproximadamente comparto gastos y buenas historias, #viajosolo saludos!", "label": "busco"},
{"text": "Hola! #buscoviaje desde #caba o #quilmes a #Mardelplata o #costa para el sábado 29, con vuelta el 1°. Alguien por ahii?", "label": "busco"},
{"text": "Hola buenas #buscoviaje a #ushuaia o en su defecto a el calafate para fin de mayo alguien yendo para el sur para esas fechas? Saliendo desde bs as Muchas gracias", "label": "busco"},
{"text": "Hola #buscoViaje desde #Salta Capital a #BuenosAires , para llegar el antes o el día Sábado 6 de mayo temprano a la mañana, viajo yo sola.", "label": "busco"},
{"text": "Buenas! :) #buscoViaje desde #SantaRosa #LaPampa hacia #BsAs ( #CABA) para este finde...", "label": "busco"},
{"text": "Hola gente #buscoviaje de #Viedma a #Bariloche entre el 25 de abril y primero dias de mayo. Somos 2. Compartimos gastos y mates ricos", "label": "busco"},
{"text": "Hola gente! #buscoviaje de #Viedma a #Neuquen (cualquier parte) esta semana. Somos dos. Compartimos gastos y mates!", "label": "busco"},
{"text": "#buscoViaje, finde largo, destino no muy lejano!", "label": "busco"},
{"text": "Hola viajerxs!! #buscoViaje desde #BsAs #BuenosAires #Capital hacia #Rosario el viernes 28, tengo que llegar a un taller de educación y recreación! ????❤️", "label": "busco"},
{"text": "Sigo en la busqueda. #buscoviaje de #buenosaires a #iguazu o #posadas. Se comparten gastos y mates. Gracias!!!!", "label": "busco"},
{"text": "#buscoViaje Hola! Soy de Austria y quiero ir a #Cordoba o #Tucuman o #Salta el Martes 25/04 o Miercoles 26/4. Estoy en #BuenosAires ahora. Estoy viajando el mundo para 10 meses y tengo muchas buenas historias para contar.", "label": "busco"},
{"text": "Hola! #buscoviaje desde #CapitalFederal a #elBolson #Chalten No tengo fecha, escucho propuestas. Tengo licencia de conducir profesional D22 y buena onda. Saludos", "label": "busco"},
{"text": "HOLA! #buscoviaje desde #BahiaBlanca a #Neuquen para este viernes 28. Si es para #SanRafael (Mendoza) mejor. Comparto gastos, cebo mates, charlo, manejo, etc de los etceteras", "label": "busco"},
{"text": "Buenas, #buscoviaje de #capital a #mardelplata el miércoles 26/4, y de #mardel a #capital el sábado 29/4. Gracias!!", "label": "busco"},
{"text": "Hola gente! Buenas tardes! #buscoViaje desde #Cordoba capital hasta #SanMiguelDeTucuman. Comparto gastos, mates, y leo el tarot ????", "label": "busco"},
{"text": "buen dia! #buscoviaje con mi compañero desde #cordoba a #sanjuan para la semana que viene. llevamos poco equipaje, unos mates y lindas charlas para compartir!! alguien?", "label": "busco"},
{"text": "#buscoViaje desde #Bs.As a #Mdq este domingo 29...somos 2, compartimos gastos claramente", "label": "busco"},
{"text": "Hola!!!! Muy insistente...#buscoviaje a #buenosaires desde #tucuman debo llegar el 27 al mediodía a capital o sea debo viajar el 26..El viaje que había conseguido de vuelta ya no va...Estaré desocupada el 27 en la tarde para a volver desde las 15:30 en adelante si alguien viene a dedo o como sea por favor contactar!!! Debo hacer un trámite de estudios...Comparto gasto..Espero alguien vaya por estas rutas!!! Abrazos!!", "label": "busco"},
{"text": "hola También #buscoViaje de regreso desde #BuenosAires a #Salta que salga el día 7 de mayo", "label": "busco"},
{"text": "????Hola! #buscoViaje! desde #SantiagoDeChile a #SanLuis #Argentina en estos dias!", "label": "busco"},
{"text": "Buenos dias #busco viajar a #mardelplata a fines de mayo alguien va? Voy yo el mate chapatis y mini mochi!", "label": "busco"},
{"text": "Holà todos ! #buscoviaje desde #cordoba hasta #santafe al inicio de la semana proxima, el martes o miercoles. Si alguien hace la misma ruta podemos juntarnos y hacer dedo, o de repente alguien tiene un lugar y compartimos los gastos !! Y en todo caso, compartimos buuuuena onda ????", "label": "busco"},
{"text": "#buscoviaje para la semana del 1ero de mayo. Estoy en #buenosaires y necesito llegar a #Jujuy #salta o #tucuman. Se comparten gastos por supuesto! Graacias!", "label": "busco"},
{"text": "Hola!!!! #buscoviaje desde #tucuman a #buenosaires sólo ida ya encontré por la página para volver!!!! Comparto gastos.. Necesito ir a hacer trámites de estudios debo llegar el 27 de este mes a buenos aires temprano Salida entonces 26 ...Espero salgo algo!! Gracias!!!", "label": "busco"},
{"text": "Hola Todosss !! :) #buscoviaje de bs as a #cordoba mas prescisamente capilla del monte gracias y espero me den una manito saludos !!", "label": "busco"},
{"text": "Hola!! #buscoviaje de #tucuman a #buenosaires para este 26/04.. necesito llegar el 27 a mediodía a hacer un trámite de estudios...Comparto gasto..Espero alguien vaya por ahí..Gracias!!!", "label": "busco"},
{"text": "#buscoviaje desde #CABA hasta #Necochea para salir el Jueves 27 a la noche o Viernes 28 por la mañana. Para 2 personas. Desde ya muchas gracias =)", "label": "busco"},
{"text": "hola soy de #Mardel y #buscoViaje para dos a #BuenosAires para el viernes 28 a la mañana. Charlamos. mateamos y todos los amos !! jaja", "label": "busco"},
{"text": "Buenasss! #buscoviaje de #BuenosAires a #Córdoba el martes 25.. Alguien sale? Vamooooo", "label": "busco"},
{"text": "Hola gente. #buscoviaje para el martes miércoles desde #misiones hasta #buenosaires estoy en pto iguazu. O alguien q sea tan amable de acercarme hasta por ahi jajaja. Saludos! Bnas rutas!", "label": "busco"},
{"text": "Holaaa #buscoViaje para salir este jueves 27 de #Córdoba para #Traslasierra", "label": "busco"},
{"text": "Hola gente #buscoviaje de #bariloche a #buenosaires comparto gastos! gracias!", "label": "busco"},
{"text": "Buenas !! #buscoviaje desde #Misionesposadas a #BuenosAires. Esta semana", "label": "busco"},
{"text": "Buen dia!! #busco Viaje desde #Cordoba #Capital a #CABA. Ciudad Autonoma de Buenos Aires para viernes 28 al dom 30 si es q alguien sale !! Llevo mochila,sebo mates y comparto buenas charlasss:) Saludosss.", "label": "busco"},
{"text": "Buenass! Gente #buscoViaje de #Neuquén a #Bariloche el 25, o 26 bien tempranito! Somos dos, compartimos gastos, comida rica y cebamos mates!! Y si algune pega la vuelta desde Bari 27 o 28, buenísimo también! Muchas gracias ????", "label": "busco"},
{"text": "Holaa! #buscoviaje a #cordoba desde #mendoza!! O cualquier punto en el camino. Alguien por ahi??", "label": "busco"},
{"text": "Holaaa #buscoViaje desde #LaPlata a #CarmendePatagones o intermendios #BahíaBlanca #RioColorado Lista para salir !!! Charla Mates Cosas ricas para compartirrrr :) Colaboro con los gastos !!!", "label": "busco"},
{"text": "Hola!!! Alguno/a que esté pensando en viajar a fines de mayo o en junio? Seríamos yo y mi mate #buscoviaje ????❤", "label": "busco"},
{"text": "Hola gente #buscoViaje desde #Rosario a #EntreRios #Corrientes o #Misiones Cualquiera de estos nos viene bien, somos yo y un amigo. Gracias :D", "label": "busco"},
{"text": "Buenas gente! Ando mochileando en un gran viaje! Ahora estoy en #lasgrutas y para la próxima etapa #buscoviaje rumbo a #necochea. Alguien vaya para allá o cerca? Buenas rutas y un agradecimiento grande desde ya!", "label": "busco"},
{"text": "Hola! #buscoviaje a #Córdoba #Nono #MinaClavero desde #VteLópez #CABA para la semana que viene, si es mas tirando para el finde mejor GRACIAS TOTAAAAAAAAAAAAAAAAAAALES", "label": "busco"},
{"text": "Buenos dias!! #buscoviaje, desde #Bariloche hasta #buenosaires, para los primeros dias de mayo! para mi, voy con una mochi tranqui y el mate!!", "label": "busco"},
{"text": "Hola Gente! #buscamosViaje desde #BsAsCapitalFederal hacia #Córdoba..somos una pareja y un nene de 3 años, quién ya tiene casi q más km encima que su madre y padre. Podemos compartir gastos, risas y buena onda! Necesitamos viajar el 28 de Abril bien tempranito ya que el 29 arranca mi curso de Bioconstrucción. Quien nos pueda ayudar en éste proyecto estaremos recontra re agradecidos! Saludos y buenos viajes!!", "label": "busco"},
{"text": "Buen dia grupo we #buscoViaje a #Corrientes o #Misiones desde #Zarate o desde #Campana hoy 21/04 #PagoGastos somos 2 yo y una chica", "label": "busco"},
{"text": "Holaaa gente #buscoviaje desde Santiago de Chile a Rosario, o a Mendoza, o de Mendoza a Rosario, lo que sea jaja, para el último finde de abril :) hablo mucho y no me duermo :p", "label": "busco"},
{"text": "#buscoviaje de #santafe a #rosario para mañana viernes. gracias :)", "label": "busco"},
{"text": "¡Buenass! #buscoViaje de #Montevideo a #BuenosAires #Rosario o #Córdoba la próxima semana :) Estoy para la charla, buena música y pa' cebar el mate ????", "label": "busco"},
{"text": "Aló! #buscoviaje desde #NuevaAtlantis o #MardeAjo hasta #CABA. Contando a partir de mañana. Me adhiero a gastos,mates y todo lo demas!", "label": "busco"},
{"text": "#buscoviaje desde #Zapala #Neuquen #Roca a #SantaRosa #LaPampa cualquier dia de Abril COMPARTO GASTOS (Mi mochila y yo) GRACIAS POR LEER..Buenas rutas!", "label": "busco"},
{"text": "Hola!!! #buscoviaje desde #buenosaires a #montevideo. No tengo fecha específica, cuando salga! Antes del 29 sería genial! Gracias :)", "label": "busco"},
{"text": "#buscoviaje.. para mañana viernes de #SanJorge (Sta Fe) a #BsAs.. o que valla por #Rosario", "label": "busco"},
{"text": "Buen dia guerreros y guerreras de ruta! #buscoViaje desde #Posadas hasta #VillaMaria éste sábado 22 .alguien yendo??", "label": "busco"},
{"text": "hola gentee #buscoviaje desde #sanluis a #carlos casares para el #dia viernes #21deAbril.. comparto gastos y buena onda!! buenas rutas viajeros", "label": "busco"},
{"text": "Hola Gente!!!!! como les baiiila?! =) Ando #buscandoviaje desde #sanluis a #sanjuan para el viernes 21 a la noche o sabado 22 temprano en la mañana!!! Espero haya alguien! cualquier cosa hablame !! (Y) Buenas rutas!", "label": "busco"},
{"text": "#buscoviaje de #VILLAMARIA CÓRDOBA a #BuenosAires Capital Federal o Partido de Lomas de Zamora, a visitar a mi hija debo estar allá este domingo por la tarde, llevo mate, no me quedo dormido", "label": "busco"},
{"text": "Hola ! Estoy en #SantiagoDeChile ahora y #buscoviaje si alguíen está aquí y le gustaría ir a visitar cualquier lugar lindo alrededor ????", "label": "busco"},
{"text": "#buscoviaje de Mendoza o san rafael a san luis o Córdoba. Comparto gastos solo 1 persona y si se puede un canino... Gracias cuanto antes mejor", "label": "busco"},
{"text": "#buscoviaje desde #pergamino #sannicolas o #rosario hasta #santafe #corrientes #posadas para el 5/6 de abril comparto gastos cebo mates me gusta conocer gente y charlar muy buena compañia asegurada ayudenme a conocer nuestras cataratas", "label": "busco"},
{"text": "Hola todos de nuevo pongo un mensage #buscoviaje desde #cordoba hasta #fozdeiguazu o alrededores pero tambien debo pasar por #santafe y #Corrientres..! Poer este finde semana o si se puede antes seria el mejor ! pero compartir gaso y buena onda :) gracias por sus respuestas", "label": "busco"},
{"text": "#buscoviaje desde #BuenosAires a #Paraná o a #SantaFé. Para este viernes. Gracias", "label": "busco"},
{"text": "Buenas. #buscoviaje desde #buenosaires a lo más cerca de #federacion (entre ríos) o desde #rosario. Muchas gracias", "label": "busco"},
{"text": "Hola! #buscoviaje desde #BuenosAires a #Paraná para el viernes 28 por tarde...alguien con auto??", "label": "busco"},
{"text": "#buscoViaje de #ElChaltén a #Bariloche para fines de mayo.", "label": "busco"},
{"text": "Hola compañerxs , aquí un psicólogo ,mochilero y jugador de yenga amateur #buscoviaje desde #BuenosAires hasta #Mardelplata. para el 25 o 26 de Abril. Viajo solo. Llevo equipo de mate :), y aporto los gastos que sean necesarios !", "label": "busco"},
{"text": "#buscoviaje de #Buenosaires a #mendoza o alrededores para #estefinde (22 o 23 de abril), tengo mochila de trekking 60 litros. saludos", "label": "busco"},
{"text": "Hola bella comunidad :) #buscoviaje de #Buenosaires a #Cordoba para #estefinde (21 o 22 de abril), soy yo solo, poco equipaje! MUCHAS GRACIAS!", "label": "busco"},
{"text": "#buscando dos places libres para ir a #buenosaires viernes desde #cordoba :-)", "label": "busco"},
{"text": "#buscoViaje #PuertoIguazú &lt3 Hola a todos!Este es un pedido especial, habra alguien de Mdp que viaje a Misiones ? Este perrito necesita llegar hasta allá, mas precisamente a Puerto Iguazú ,ya que su papi humano esta por cuestiones laborales y ambos estan sufriendo mucho el estar separados.Si no pueden ayudarlo con lo del viaje, por favor difundan,talvez alguien mas pueda! Mil gracias!!!", "label": "busco"},
{"text": "Buenas!!! #buscoviaje desde #BuenosAires a #LaPampa, sea -preferentemente- General Pico o Santa Rosa? Para compartir gastos (:", "label": "busco"},
{"text": "Hola viajeros! Como andan!? #buscoviaje Con una amiga, ya queremos arrancar!! Estamos con intenciones de ir a #Buenosaires este finde semana! desde #merlo o #traslasierras! Si saben de alguien avísenme por favor ????????", "label": "busco"},
{"text": "#buscoviaje# a #Misiones# desde #Rosario#", "label": "busco"},
{"text": "Hola gente #buscoviaje desde #LaPampa hacia #Córdoba para hoy mañana o pasado!!", "label": "busco"},
{"text": "#buscoviaje desde #Bariloche o cerca hasta #Sanrafael , Mendoza o cerca. Para la semana que viene, alguien hará este recorrido???????", "label": "busco"},
{"text": "Hola #buscoViaje desde #BuenosAires a #Formosa Es por amoooor ♫ Colabore para no desaparecer!", "label": "busco"},
{"text": "Hola! #buscoViaje de #LaCosta a #BuenosAires #LaPlata sabado 22 a la noche o domingo 23 a la mañana, comparto gastos y mates :)", "label": "busco"},
{"text": "#buscoviaje #Olavarria Alguien q pueda transportar gente de capital hasta Olavarria el día 21 o 22 de abril? Somos 3 estudiantes q vamos para allí. No contamos con mucho dinero. Desde ya, gracias.", "label": "busco"},
{"text": "#buscoViaje desde #Jujuy hacía el sur para la próxima semana, pretendo llegar hasta #Chubut para volver a casa ! Gracias :)", "label": "busco"},
{"text": "Buenas!! #buscoviaje desde #Mendoza hasta #RíoCuarto para mañana o Jueves a la mañana. Comparto gastos. Gracias!!!", "label": "busco"},
{"text": "#buscoViaje Hola, alguién que vaya a #LosEsterosDelIberá para la #FeriaDeLasAves desde Bs. As.? del 24 de mayo al 28?", "label": "busco"},
{"text": "#buscoviaje jueves o viernes de esta semana de #Mendoza a #Cordoba o #Buenos Aires.", "label": "busco"},
{"text": "·#buscoviaje desde #zapala #neuquen #roca hasta #santarosa #generalpico necesito 1 lugar + mochila para cualquier día de abril. COMPARTO GASTOS // GRACIAS! (FOTO: El Chalten 2017) saludos", "label": "busco"},
{"text": "Hola, gente! #buscoViaje desde #Mendoza a #Santiago o area #Metropolitana 18 o 19 o 20 de Abril. Tengo gatos (todos los gatos tienen certificados de SENASA y cajas-jaulas duras especial), gatos pueden ir en baul como dos maletas de mano. Soy chica rusa, vivo en Argentina 2 años ya. Grc. Suerte!", "label": "busco"},
{"text": "Hola chiquillos y chiquillas. Soy de Brasil y #buscoViaje desde #SantiagoDeChile a #Mendoza, y de #Mendoza a #Salta o #Jujuy. Todo eso para mayo. Quiero subir el norte argentino hacia Bolivia. Alguién con planes parecidos? :) Suerte y abrazoss", "label": "busco"},
{"text": "Hola gente ???? #buscoviaje a #misiones , posadas o sino a cualquier lugar que me acerque desde #buenosaires Llevo mates y buena onda ! Fecha a partir de este jueves 20!", "label": "busco"},
{"text": "Hola, #buscamos viaje a #Olavarria el día 21 o 22 de abril. Somos dos estudiantes que vamos a un congreso y no contamos con mucho dinero.", "label": "busco"},
{"text": "Hola!! #buscamosviaje desde #bariloche a #buenosaires !! alguno para la semana que viene? el mate y las historias y el chocolate no faltarán ! juijui somos dos!", "label": "busco"},
{"text": "Hola #buscoviaje desde #merlosanluis hasta #buenosaires algunnn viajero por ahiii uueeepp gracias !! Abrazoi", "label": "busco"},
{"text": "Buenas! Alguien que se dirija (#buscoviaje) a #ushuaia desde #riogallegos? Comparto gastos!! :)", "label": "busco"},
{"text": "#buscoviaje de #Bariloche o #elbolson a #buenosaires. puedo conducir!", "label": "busco"},
{"text": "Hola gente estoy en #25deMayo, #buscoviaje para #LaPlata hoy. Gracias.", "label": "busco"},
{"text": "Hola gente!! #buscoviaje para el finde largo del 1ro de mayo. Salir viernes 28 de Santa Fe capital a Capital BsAs.. Graciasss", "label": "busco"},
{"text": "Hola a todoss!! #buscoviaje desde #riocuarto o #cordoba hasta #buenosaires por el jueves o el viernes...comparto buena compañía y clases de italiano ☺☺ muchas graciasss", "label": "busco"},
{"text": "Buenas noches!! :) #buscoviaje desde #Cordoba hacia #BuenosAires :)", "label": "busco"},
{"text": "Hola!! #buscoviaje desde #Concordia ENtre Ríos hacia #corrientes #misiones #fozdeiguazu o algún trayecto intermedio. O compañero para hacer dedo!!!", "label": "busco"},
{"text": "#buscoviaje Buenas... ¿cómo va esa gente linda? quiero estar en #CABA #buenosaires el próximo fin de semana, estoy en #cipolletti. Me puedo acercar a alguna otra ciudad para arrancar el dedo virtual. Ya se sabe que no se cebar mates pero a cambio puedo aportar alguna conserva. ????", "label": "busco"},
{"text": "Hola Chicos! #buscoViaje para #Salta o #Jujuy desde #BuenosAires! Gracias!! :)", "label": "busco"},
{"text": "Hola gente como va? #buscoviaje desde #misiones a #buenosaires para el miércoles jueves maomeno. Gracias. Felices pascuas!", "label": "busco"},
{"text": "#buscoviaje alguno q vaya a tecnopolis (14 d mayo) d #riocuarto? #buenosaires", "label": "busco"},
{"text": "#buscoviaje desde Córdoba hasta Buenos Aires hoy (16)", "label": "busco"},
{"text": "Holaaaa! #buscoviaje DESDE: #Córdoba HASTA: #Mendoza o #SantiagoDeChile CUANDO: este domingo o lunes (o cualquier día) ????", "label": "busco"},
{"text": "#buscoViaje de #Bariloche a #SanMartinDeLosAndes para este lunes (podríamos salir quizá domingo o martes) somos una pareja con un bb de 1 año.... ????", "label": "busco"},
{"text": "Hola! #buscoviaje de #riocuarto cordoba destino #buenisaires hoy a la noche o mañana temprano. Somos dos. abrazo!", "label": "busco"},
{"text": "Hola a todos! #buscoviaje de #Rosario a #Retiro #BuenosAires o a #LaPlata para hoy, colaboro con el gasto :D No hay más pasajes :'(", "label": "busco"},
{"text": "hola!! somos dos, una pareja, #buscamosviaje de #Cordoba a #BuenosAires mas o menos el miercoles 26/04 Muchas Gracias!!! Sebamos ricos mates y charlamos de lo lindo!!", "label": "busco"},
{"text": "Buenas! #buscoViaje desde #Montevideo hacia #BuenosAires para cualquier dia proximo. Acepto points para hacer dedo y aventones. Comparto gastos. Gracias! Saludos!", "label": "busco"},
{"text": "Hola gentee! #buscoViaje desde #MerloSanLuis a #BuenosAires Somos mi madre y yo con mi perrito Indio. ACOSTUMBRADISIMO A VIAJAR, súper bueno y tranquilo. Compartimos gastos, mates, sanguchitos y mucha charla. Para #MañanaLunes! Se le rompió el motor de su auto y necesita llegar a una audiencia para el martes y yo a una entrevista el miércoles. En el caso de poder sumar a una sola de las dos, es bienvenida cualquier oferta! Muchas gracias", "label": "busco"},
{"text": "Hola!! Estamos en Tanti, Córdoba y necesitamos regresar a casa en Mendoza. Somos dos, alguien tiene lugar para compartir viaje?? ???? #buscoviaje #cordoba a #mendoza", "label": "busco"},
{"text": "Buenas nosches viajeros #buscoviaje... para el lunes con origen #santafe destino #sanluis o alrededores. Comparto gastos ! Desde ya bendiciones en sus rutas.", "label": "busco"},
{"text": "Hola! #buscoviaje desde #VillaCarlospaz hasta #laCumbre el #lunes17. Gracias!", "label": "busco"},
{"text": "#buscoviaje desde #LaPlata o cercanias a #Necochea, o destino cercano para mes de junio (mes del tango en Neco), me adapto a fecha mas conveniente siempre que sea mes de Junio, obviamente comparto gastos matecitos y buenas charlas. Gracias mil.", "label": "busco"},
{"text": "Holaa!! #buscoviaje desde #riocuarto o #cordoba hasta #buenosaires por la semana próxima, posiblemente entre jueves y viernes! Graciasss", "label": "busco"},
{"text": "Hola Gente! #buscoViaje para #Salta #Jujuy o #Tucuman desde #BuenosAires. Somos dos estudiantes Italianos que querian salir al rededor del #19Abril (Fecha Flexible) para un aventura en el Norte de Argentina! (Nos dijeron que es la parte mas diferente respeto a Europa). Muchas gracias! :)", "label": "busco"},
{"text": "Buen sábado hermosores #buscoviaje cortito desde #Paraná o #SantaFe a #Rosario cualquier día de la semana que entra. Muchas gracias! Y felices pascuas de resurrección para los creyentes!", "label": "busco"},
{"text": "Buenas gente!!! #buscoviaje Alguien por ahi que salga mañana o el lunes a la madrugada desde #sanluis o #ríocuarto hacia #córdoba. Es para una amiga salteña que vino a visitarme y necesita volver a su casa en Córdoba a laburar el lunes, nos colgamos y ahora no conseguimos pasaje. Doy fe de que es buena copiloto y ceba buenos mates... Gracias y buen finde!!!", "label": "busco"},
{"text": "Buenas tardes! Andamos de estreno por estos lados. Estoy con muchas ganas de cumplir uno de mis sueños que es conocer el sur. #buscoViaje desde #Cordoba a #ElBolson, #Bariloche ,#Villalaangostura o alguna localidad cercana para mayo, junio. Si alguien llega a armar viaje cerca de esas fechas, me re prendo!. Comparto gastos, cebo mates, les pinto una mándalita y se las regalo!. Gracias! Buenas Rutas! ❤", "label": "busco"},
{"text": "Buenas! #BuscoViaje desde #Miramar o MardelPlata hasta #ElBolson. Muchas gracias!", "label": "busco"},
{"text": "Hola!! #BuscoViaje de Necochea a Mar del Plata mañana (medio jugadin pero nunca se sabe) somos dos, llevamos bizcochitos porque no tenemos equipo de mate pero si hay los cebamos :)", "label": "busco"},
{"text": "Buenas!!! #buscoViaje desde #BuenosAires a #Misiones desde el 2 de mayo, no tengo fecha fija, asi que me puedo adaptar!", "label": "busco"},
{"text": "#busco #Viaje Buenas tardes viajerxs. Somos dos chicas y un perrito mediano muy obediente que se llama Uare (amigo), estamos en Miramar y queremos llegar hasta Capital Federal este fin de semana. Compartimos gastos, mates y Buenas historias.", "label": "busco"},
{"text": "Hola a todos #buscoViaje para 2 saliendo de #Cordoba hacia #Tucuman o rumbo al norte, para hoy o mañana. Si tienen algún dato de camiones u hospedaje, lugares para acampar o cualquier consejo se los agradecemos de antemano. Saludos!!!!", "label": "busco"},
{"text": "buenas! somos 2 #buscamosviaje a #Bariloche desde #Buenos aires.", "label": "busco"},
{"text": "Hola amigos! #BuscoViaje desde Buenos Aires a Entre Rios, Colon en lo posible. El día miércoles 12 o jueves 13 de abril. Cebo mates, comparto gastos y buena onda. Abrazos grandes!!", "label": "busco"},
{"text": "Buenas gente! #buscoViaje desde #Bariloche a #BuenosAires, en estos días! Tengo que estar el jueves 20 por la mañana si o si alla, y tengo que llevar mi medicamento que precisa frio(tengo una mini heladerita). Alguien que se cope? Gracias!!!!!", "label": "busco"},
{"text": "HOY : #BuscoViaje desde #minaclavero hasta #VillaCarlospaz! Gracias", "label": "busco"},
{"text": "Buenas gentee! #BuscoViaje de #BsAs #Laplata hasta #Mardelplata o #Tandil cualquiera de los dos lugares... Somos dos!! Alguien que viaje?? Muchas gracias!! Saludos!!!", "label": "busco"},
{"text": "Buenas! #buscoViaje para mañana viernes de #BuenosAires a #MardelPlata gracias!", "label": "busco"},
{"text": "Hola!!! #BuscoViaje desde #Tucuman a #LaRioja o #Catamarca para hoy jueves 13 de abril, tengo 25 años ,viajo con mi skate, ,comparto gastos ,sebo mates y escucho historias .Acepto aventones y cualquier tipo d ayuda que puedan brindarme para llegar a destino ,desde ya muchas gracias y buena ruta para todos !!", "label": "busco"},
{"text": "Buenas , como andan ? ? #buscoViaje para 2 o 3 personas ( Compartiendo gastos) , para el 13 de mayo (Festival nuetro ) , desde #Mardelplata hacia #BuenosAires", "label": "busco"},
{"text": "#buscoviaje Buenas! Alguien saldrá de #LaPlata/alrededores para #BahíaBlanca el fin de semana del 30 de abril?", "label": "busco"},
{"text": "#buscoViaje Hola gente! Somos dos chicas y un perro súper obediente y educado. Buscamos viaje desde la costa #MDP a #CABA o alrededores! Gracias!!!!", "label": "busco"},
{"text": "Buenas gente #busco quién vaya para #LaPlata desde #Mardel, para el lunes 17 o martes 18..muchas gracias :) comparto gastos y matecitos.", "label": "busco"},
{"text": "Hola! #buscoviaje para hoy de #bsas a rosário o Córdoba, mi destino final es Tucumán! Alguien me salva?", "label": "busco"},
{"text": "#buscoViaje de #Bariloche a #Neuquén o cipolletti el lunes 17. Cebo mates y llevo facturas =) puedo colaborar con la nafta.", "label": "busco"},
{"text": "bueeenas compas! #buscoviaje de #cordoba a #bsas para el sabado! alguien saliendo? abrazo!!", "label": "busco"},
{"text": "Hola a todes! #buscoviaje desde #BuenosAires a #Bariloche o #PuertoMadryn lo que salga primero jaja", "label": "busco"},
{"text": "Aloha #buscoviaje #bs.as #parana para hoy o mañana temprano? Alguien viaja y le queda un lugar?", "label": "busco"},
{"text": "#buscoviaje de Buenos Aires, zona Oeste a #Destino Mar del Plata,Playas del Sur. A pasar el finde... Somos 1 y 1/2. Mama&bebe con muuuy buena onda ambos ) &lt3 Nos caracteriza la simpatía y la sencillez :) Sin exigencias! Sabemos Cantar y sevar Mates deeliciosos!!! Buscamos conpartir Viaje de aventura :) &lt3 Escuchamooos Propuestaas!!! De a uno x favor jajaja :p Bueenaaa ViiDaaaa para todos", "label": "busco"},
{"text": "#buscoViaje desde #Arias, #Cba. #Cordoba (RN 8 Km 410) hasta #Potrerillos, #Mdza #Mendoza. Para Hoy jueves a la noche o viernes de Madrugada y llegue antes del sábado 15 a la madruga, Una Persona (yo) y una Mochila y cientos de historias de viaje por compartir, también gastos, saludos.", "label": "busco"},
{"text": "Hola somos dos , #buscoviaje desde #Tucumán a #caba o #laplata el día #sábado compartimos gastos , historias y buena onda", "label": "busco"},
{"text": "buenas! somos 2. #buscoViaje a MDQ para hoy. compartimos gastos. alguien?", "label": "busco"},
{"text": "Holaaaa!!! #busco!!! #mardelplata a #tandil Hoy o mañana!!!!", "label": "busco"},
{"text": "Buenas #buscoviaje de #mardelplata a #caba o lo mas serca de #moreno para el dia sabado 15 o domingo 16 para ver a mi familia. Si alguien sabe de algo se lo agradesco mucho. Comparto charlas, me dedico a la construccion natural y me gusta cebar mates. Abrazo grande", "label": "busco"},
{"text": "Buenas!! #buscoviaje a #Mendoza, para llegar el viernes 28 de Abril. Estoy en #buenosaires capital. Muchas gracias", "label": "busco"},
{"text": "#buscoviaje desde #BsAs a #Rosario estoy zona oeste. Llevo mochila y bolso... Cuanto antes mejor. Ofresco buenos mates charlas, y oído...", "label": "busco"},
{"text": "#buscoviaje desde Rosario para el norte....", "label": "busco"},
{"text": "Hola #buscoviaje desde #caba a #mardelplata para compartir gastos, mates, soy buena y me adapto a todo el mundo ???? jaja, para la semana que viene miércoles 19 o jueves 20 de abril, muchas gracias!! ☺️????????????", "label": "busco"},
{"text": "#villalaangostura hacia #sanmartindelosandes #buscoviaje. Para mañana en lo posible", "label": "busco"},
{"text": "#buscoviaje de #Cordoba a #BahiaBlanca • Comparto gastos • Cebo mates • Charlo • Manejo, tengo licencia • Estoy en Bialet Massé, pero me puedo acercar", "label": "busco"},
{"text": "#buscoviaje de #buenosaires a #merlosanluis o a #cordoba para el miércoles a la noche o jueves somos 2 personas :) gracias!", "label": "busco"},
{"text": "Hola gente #buscoviaje [mas que buscar, encontrar!] Para este finde largo de #Mar del Plata a #OLAVARRIA !!! Avisen...Gracias", "label": "busco"},
{"text": "#buscoviaje de #buenosaires a #concordia parael viernes 14/4!!!! agradezco ayuda!", "label": "busco"},
{"text": "Hola!!! #buscoviaje desde #caba o alrededores hasta #partidodelacosta #sanbernardo #lalucila para semana santa en lo posible ida y vuelta!!! Todo se comparte )", "label": "busco"},
{"text": "Buen día! #buscoViaje desde #RíoGalegos o sus alrededores, hasta #BuenosAires o sus alrededores (algunos km para el lado de bs as, también me sirven) Viajo con mi compañerita, Kyba, la cual se porta bien y avisa cuando quiere hacer sus necesidades (está acostumbrada a viajar en auto) LO MÁS ANTES POSIBLE. Cualquier aventon ayuda! Ofrezco compartir gastos de la nafta, comida y budines veganos y mates! :) Y una tirada de tarot, si a alguien le interesa (?", "label": "busco"},
{"text": "#buscoviaje A #villagesell #Pinamar cercanías para 1 persona comparto gastos busco ida y vuelta #mardel también sirve", "label": "busco"},
{"text": "Buen dia #buscoViaje de #BuenosAires #Capital a #LaCosta #MardeAjo #SanBernardo 2 lugares en lo posible mañana después de las 19, volvemos el domingo también por si hay lugar para la vuelta, compartimos gastos!", "label": "busco"},
{"text": "Hola!! #buscoviaje hacia Córdoba desde Buenos Aires, alguien estará saliendo mañana hacia allá?? (San Marcos, San esteban, Capilla o cba capital también me viene bien)", "label": "busco"},
{"text": "#buscoviaje Hola! alguien sale mañana jueves 13 de abril desde #buenosaires para la costa? #villagesell #pinamar..cualquiera de esos lugares me queda bien.", "label": "busco"},
{"text": "#buscoviajeacórdobacapital Me encuentro en #buenosaires. Si es posible para esta semana y la próxima... Soy Buena onda y compañía para el viaje comparto gastos d viaje", "label": "busco"},
{"text": "#buscoviaje de #sanluis a #mendoza para mañana!!! Comparto gastos, mates, charla y la mejor energía!!! Viajo con mochilita y gong!!! Gracias!!!!", "label": "busco"},
{"text": "#Buscoviaje urgente desde #cordoba a #mendoza o #santiagodechile a partir del domingo 16 , demás está decir que comparto gastos y buenas charlas de aventura etc etc , abrazo viajeros estaré atento a los mensajes!!", "label": "busco"},
{"text": "#Buscoviaje para: donde sea Alguien que este saliendo en jueves con un lugarcito ? (soy brasilera y no conozco nada más allá de Buenos Aires)", "label": "busco"},
{"text": "Gente hermosa #buscoViaje a Pucón en el sur de Chile, desde Santiago, para estos días, ojala mañana, gracias", "label": "busco"},
{"text": "Buenas!!! Gente linda #Buscoviaje desde #Córdoba (zona Tanti, Carlos Paz, Capital...) a #Mendoza para el domingo de pascuas o el lunes , somos dos, compartimos gastos, manejo, risas, charlas, buena onda!! Gracias...!!!", "label": "busco"},
{"text": "#Buscoviaje desde #Bariloche a #SanLuis", "label": "busco"},
{"text": "Hola! #buscoViaje para el martes 18/4 desde #Cordoba hasta #BuenosAires ! Alguien para compartir? Soy solo yo y mi mochila! Graciasss", "label": "busco"},
{"text": "#Buscoviaje #cordoba hola mi compañera y yo queremos ir para el lado de punilla,o cerca para aprovechar y trabajar, hacemos ricos mates, regalamos nuestras artesanias, compartimos gastos,estamos x capital federal si alguno tiene lugar avisen.", "label": "busco"},
{"text": "Hola Gente! Como andan? Soy fotografa y diseñadora gráfica viajera. #buscoViaje desde #Bariloche a #BuenosAires para la semana próxima. Alguien? 18 o 19 de abril. Puedo cebar mates, hablar mucho, cantar, y compartir gastos :) Gracias!!!!", "label": "busco"},
{"text": "¡Hola! :D #buscoViaje desde #VILLAMARÍA a #CABA. Hoy y o mañana", "label": "busco"},
{"text": "Hola chicos! #buscoViaje desde #CABA a #Cordoba para el proximo Miercoles 19.04! Somos dos viajeros... Tenemos buena charla y cebamos ricos mates!!! :D", "label": "busco"},
{"text": "#buscoViaje desde #CABA hasta #MDQ o #Cualquier destino jajaja, que salga mañana Jueves o el viernes... Comparto gastos, claro... mate, galletas...Y si vuelve el domingo o lunes a la mañana, también me sumo en la vuelta :D", "label": "busco"},
{"text": "#Buscoviaje destino #mendoza. O #sanluis o #cordoba todo sirve Estamos en #buenosaires Somos dos y guitarra. Sebamos mate compulsivamente y flasheamosmil juegos ruteros para delirarnos. Queremos llegar a la Ust parte del movimiento nacional campesino indigena. Salimos mañana #miercoles volvemos el #domingo a baires Daledaledale!!", "label": "busco"},
{"text": "¡Hola! :D #buscoViaje desde #MardelPlata a #CABA. Domingo 16/4 o lunes 17/4.", "label": "busco"},
{"text": "Alo #buscoViaje ¿Alguien sale de #BARILOCHE a #MENDOZA para antes del 26 DE ABRIL (mismo 26 sería un milagro increíble)? Esa semana digamos... Comparto gastos (sí, primero gastos, tranquilidad), charlas, lectura de cuentos y poesías (Borges, Cortazar, German y se acoplan sugerencias al cuentero) , silencios (pocos), sanguchitos de miga, galletitas dulces, galletitas saladas, mates AMARGOS (yerba rosamonte, mis aclaraciones, no sé cebar un mate dulce) y seguro te hablo de escalada porque no", "label": "busco"},
{"text": "Hola! #Buscoviaje de #Embalse #RíoTercero #Córdoba a #BuenosAires #CABA domingo temprano, cosa de llegar a las 17 a Buenos Aires. Somos dos!", "label": "busco"},
{"text": "Hola a todos #buscoviaje desde #salta a #cordoba para este fin de semana. Somos dos compartimos gastos. Gracias", "label": "busco"},
{"text": "Buenas todos bien? #buscoviaje Córdoba a Buenos Aires el sábado de noche o domingo temprano. Para llegar a CABA sobre el mediodía. Somos 2 con Mate e historias para compartir", "label": "busco"},
{"text": "Hola a todxs! #buscoviaje de #Rosario a #Córdoba a poder ser el jueves 13 :) Somos Sara Palomo Kokbøl y Gisela de Barcelona que estamos saliendo mañana de capital hacia Rosario y el jueves nos gustaría llegar a Córdoba :) Somos muy buena onda y ya hemos aprendido a cebar mate! Y nos gusta mucho cantar! También buscamos viaje #buscoviaje de #Córdoba a #Rosario o a #BuenosAires el domingo 16! Muchas gracias desde ya! Abrazos :D", "label": "busco"},
{"text": "Buenas somos una pareja de bs as, queremos salir de acá y a cualquier lado, cualquier información nos sirve, muchas gracias, #busco #cualquier destino", "label": "busco"},
{"text": "Buenas #buscoViaje o también #TengoAuto para ir desde Tucumán a bs as.. cualquiera de las dos para que me salga más barato el viaje y no da ir solo en el auto.. alguien va?", "label": "busco"},
{"text": "Buenas! Yo también #buscoviaje de #buenosaires a #iguazu también puede ser otra parte de #misiones. Idealmente en los próximos 4 días! Muchas Gracias!!! Comparto gastos", "label": "busco"},
{"text": "Buenas. #buscoviaje desde #riogallegos o sus alrededores hasta #bsas o sus alrededores Ofrezco compartir gastos y mates", "label": "busco"},
{"text": "Buenasss!!! #buscoviaje desde #rosario a #gualeguay . Jueves por la tarde o viernes de manana! Y también para la vuelta el Domingo. Quiizás alguno que vaya para Gualeguaychú o a algún lugar que le quede Gualeguay de paso y quiera compartir gastos, nos pueda ayudar.. somos dos :) saludos!!!", "label": "busco"},
{"text": "Hola! #buscoViaje desde #CABA (#Capital hasta la costa #Gessel o #Mardel... me da un poco lo mismo. Alguien que salga en Semana Santa? Comparto gastos, mates, algún budín (si me sale bien :P )", "label": "busco"},
{"text": "#buscoviaje desde #bolson a #comodoro para después de semana santa. Necesito estar antes del 19/04 en lo posible. Buena charla y poco equipaje! ! Gracias comparto gastos!! (Viajo sola)", "label": "busco"},
{"text": "Hola gente bella como estan?, estoy en #BsAs y #buscoviaje para despues de semana santa. Para el norte :) #Salta #Jujuy Ofrezco dividir gastos, ricos mates, lindas charlas y buena onda :) . Gracias totales!!!!", "label": "busco"},
{"text": "Salud Viajer@s! Ando con ganas de pegar un viajecito a Capilla este finde. Si alguien tiene un lugar sera bienagradecido! #buscoViaje de #SantaFe a #Cordoba o #CapilladelMonte para este Miércoles 12 o Jueves 13 de Abril!", "label": "busco"},
{"text": "Buenas y santas !#buscoViaje Alguien que ande de pasada por #Rosario día jueves 13 y se dirija a #Córdoba ? Buenos mates, charla y buen copiloto pa' no dormirse.", "label": "busco"},
{"text": "#buscoviaje desde #mendoza a #chile para el jueves de semana santa,13 de abril. Algún lugarcito para dos chicas que buscan compartir gastos? No cebamos ricos mates pero le ponemos amor", "label": "busco"},
{"text": "#buscoviaje de #caba a #mendoza u otro destino para pasar semana santa. Somos dos y tenemos ganas de viajar, el destino es lo de menos. Compartimos gastos. Graciassss!", "label": "busco"},
{"text": "#sanmartindelosandes #buscoviaje villalaangostura", "label": "busco"},
{"text": "Hola ! #BUSCOVIAJE Desde: #SantiagoDeChile Hasta: #EEUU o #Lima Me gustaría ir hasta Nueva York así que si consiguo ir en coche para acercarme lo máximo, me ayudaría mucho a ahorar plata yaque no tengo trabajo desde un año. Si alguíen tiene ideas, son las bienvenidas ????", "label": "busco"},
{"text": "Oli. Con une amigue #BUSCAMOSVIAJE desde #TUCUMAN a #CORDOBA. Desde la proxima semana hasta mas tardar el 10 de mayo. Cualkier datito sumaa. Buen viaje parientes!", "label": "busco"},
{"text": "#BUSCOVIAJE de #SANLUIS hasta #BUENOSAIRES (Perdón por gritar pero me gustaría que la persona que hace ese viaje me escucha) para ese fin de semana :) Somos dos, una francesa y una argentina ! Compartimos gastos, maté, charlas... )", "label": "busco"},
{"text": "#BUSCOVIAJE Mar del plata - CABA Viernes 28 lo más temprano posible. Mates y buena onda. Gracias!", "label": "busco"},
{"text": "#BUSCOVIAJE A #MISIONES. Esta semana o la otra. cualquier info de gente que salga para aquellos pagos en estos días se agradece.????", "label": "busco"},
{"text": "#BUSCOVIAJE mar del Plata - CABA. Domingo 23 lo más temprano posible. Gracias", "label": "busco"},
{"text": "URGENTE!!! #BUSCOVIAJE #ORIGENJUJUY #DESTINOBUENOSAIRES Necesito volver a casa con Ramon!! Vine a Tilcara a buscar a mi perro para llevarlo a nuestro nuevo hogar!! Es un perro chico, muy tranquilo para viajar, se porta muy bien, y es muy limpio!! Llevo conmigo las gotas para sedarlo si es necesario. Comparto gastos!!", "label": "busco"},
{"text": "#BUSCO Hola ! Alguien por #valiza #lapedrera que vaya para #montevideo está semana ? Muchas gracias !", "label": "busco"},
{"text": "#BUSCOVIAJE desde el cruce de #SANANTONIOOESTE hacia #GENERALROCA .. Somos dos bien materos! Lo antes posible", "label": "busco"},
{"text": "Hola ! #BUSCOVIAJE desde #CÓRDOBA hasta #MENDOZA (o SANTIAGO DE CHILE) para salir este Domingo 16 de abril, si por suerte coincide con alguíen que sale. Tengo una valija de cabina y comparto gastos. Estoy viajando desde un año y me gusta conocer a gente nueva !!", "label": "busco"},
{"text": "HOLA GENTE! #BUSCOVIAJE DE #BUENOSAIRES A #IGUAZU. SE COMPARTE GASTOS. DISPONOBILIDAD CON LA FECHA. GRACIAS!!", "label": "busco"},
{"text": "#BUSCAMOSVIAJE desde #cabaozonanorte a #mardelplata somos tres: Irii Cibeira Lucía Bao y yo! Compartimos gastos y llevamos mate, musica y algo rico para compartir!! Estamos para el jueves a la tarde listas, gracielas a tod@s!!", "label": "busco"},
{"text": "#BUSCOVIAJE BsAs a MENDOZA para Semana Santa )", "label": "busco"},
{"text": "Hola!!! #BUSCOVIAJE para mi y mi novio desde #BUENOSAIRES A #MENDOZA para este fin de semana. Compartimos gastos y buena onda!!! :D", "label": "busco"},
{"text": "Holi #BUSCOVIAJE desde #CÓRDOBA a #BUENOSAIRES, lo antes posible y acompañado de buenos mates con burrito ???? y Criollitos. Besos", "label": "busco"},
{"text": "#BUSCOviaje desde #MardelPlata a #CABA sábado #8 de Abril para llegar allá antes de las 16 Hs :) Ofrezco buena onda (Y)", "label": "busco"},
{"text": "#BUSCOVIAJE Hola gente linda! Escribo para ver si alguien de casualidad va de #LaPlata el 5/4 a ver el #cirque du solei a #capital .. si van en auto podemos compartir gastos. besoo (somos dos)", "label": "busco"},
{"text": "Hola amigos!! #buscoviaje de #BuenosAires ( #caba) hacia #SantaTeresita o algún lugar cercano de la #CostaAtlantica para el viernes 14 por la mañana o mediodía. Somos dos músicos. Compartimos gastos, llevamos mate, galletitas, música, buena onda.. cualquier dato avisen, gracias!", "label": "busco"},
{"text": "Hola familia!!! Cómo andan? Espero que bien!!! Estoy pensando salir hacia el Noroeste!!! Así que #buscoviaje desde #Cordobacapital hacia cualquier lugar del #Noroeste,desde el lunes 17 de abril. Así que ya saben!!! Obvio que comparto gastos,mates, comida,chistes no por que soy malisimo!! Puedo manejar también. Saludos!!!????????????", "label": "busco"},
{"text": "Buenas! #buscoviaje a San Juan para vacaciones de invierno. Ya se que es muy pronto pero para ir organizando con mi compañera y nuestra hija. Compartimos gastos, y buenas.mateadas! Saluditos!", "label": "busco"},
{"text": "#buscoviaje de #cordoba para el norte en estos días", "label": "busco"},
{"text": "Hola #buscoViaje desde #CABA a #Merlo, #SanLuis en semana santa?", "label": "busco"},
{"text": "Buenas! #buscoViaje de #CABA a #MarDelPlata el viernes 28 o sábado 29. Somos una pareja. Cebamos rico mate. Muchas gracias!", "label": "busco"},
{"text": "Hola! #buscoviaje para el jueves 13 o viernes 14 desde #Rosario hasta #Córdoba (preferentemente Villa General Belgrano o zona). Somos dos, compartimos gastos, mates y buena onda!", "label": "busco"},
{"text": "hOlaaa! #buscoviaje de #bariloche a #neuquen para miercoles 12. Comparto gastos! q tengan hermosoo findee largoo!!!", "label": "busco"},
{"text": "#buscoviaje de #Mendoza o #sanrafael hasta #mardelplata antes de fin de mes!!", "label": "busco"},
{"text": "#buscoviaje de Buenos Aires a Bahia Blanca hoyo mañana o pasado????", "label": "busco"},
{"text": "#buscoViaje somos una pareja con buena onda, mates y compartimos gastos. Alguien sale para #Tandil o algùn lado lindo por la provincia de BsAs mièrcoles 12 a la noche o jueves 13 temprano? Gracias muchas!", "label": "busco"},
{"text": "Hola todos! #buscoviaje de #buenosaires a #Mendoza primer fin de semana de Mayo (5,6 y 7) Hay agun viajero con un lugarcito? Comparto gastos!!", "label": "busco"},
{"text": "Hola! #buscoviaje para el miércoles 12 a la noche, de #buenosaires capital a #miramar o #mardelplata. Somos dos. Compartimos gastos.", "label": "busco"},
{"text": "Hola! #buscoviaje a #bahiablanca para semana santa. Gracias!", "label": "busco"},
{"text": "#buscoviaje a #sanluis este jueves o viernes para mi hermana Karen Jacoby desde #buenosaires cmparte gastos, ceba mates tiene muuucha buena energia pa compartir! Porfavorr y muchas graciass", "label": "busco"},
{"text": "Holaaaa #buscoviaje desde #caba a #colon jueves despues del mediodiaaa!! Cebo mates, cambio la musiica,bato palmas, saludo a los del peaje(??) ...", "label": "busco"},
{"text": "Hola Queridos! #buscoviaje desde Baires a Córdoba, miercoles o jueves de semana santa! Aporto a los gastos y cebo ricos mates ruteros! :D. Salud y Gracias!!!", "label": "busco"},
{"text": "Hola! #buscoviaje para el miércoles 12 a la noche, de #buenosaires capital a #miramar o #mardelplata. Somos dos. Compartimos gastos", "label": "busco"},
{"text": "Hola! #buscoviaje para el miércoles 14 a la noche, de #buenosaires capital a #miramar o #mardelplata. Somos dos. Compartimos gastos.", "label": "busco"},
{"text": "Hola dones y doñas #buscoViaje de #CABA a #Rosario el jueves 13 a la mañanita o alrededores y de #Rosario a #Capital el viernes a la noche o sábado... Comparto gastos, sigo oliendo bien y ahora me aprendí unos chistes del estilo entra un gallego a un bar que tanto les gustan para amenizar el viaje. Acepto inbox como respuesta! Gracias!!", "label": "busco"},
{"text": "Buenasss, q dice la bandaaa! chee #buscoviaje de #BuenosAires a #SanJuan el miercoles o el jueves.... vamos para una conve con un amigo.... compartimos los gastos! gracielaaaaa", "label": "busco"},
{"text": "Hola genteee! #buscoviaje de #BsAs a cuaalquier lugar de #Uruguay! Comparto gastos y las ganas de compartir un viajecito :D para semana santa!", "label": "busco"},
{"text": "#buscoViaje a #Rosario para este fin de semana de pascuas. Somos una pareja, estamos en buenos aires provincia, podemos acercarnos a capital! Dejo celular por las dudas: 15 5970 9431 Graciass", "label": "busco"},
{"text": "Buenas viajeros, viajeras!! #buscoViaje junto con la capa de mi hermana, Sofía Anxpios. Para salir el miércoles 12 a la noche o jueves 13 a la mañana (o tarde) hacia la costa atlántica! Estaremos en Capital Federal (Boedo, San Telmo) pero nos podemos acercar a otro lugar... Vamos a #ValeriaDelMar, pero también nos queda bien #Pinamar, #VillaGesell, #Ostende, etcéteras. Somos pibas copadas. Mate y buena charla. Por supuesto, compartimos gastos. Abrazos y desde ya, muchas gracias!! :)","label": "busco"},
{"text": "#buscoviaje desde #San Juan hasta #Cafayate hoy o mañana", "label": "busco"},
{"text": "Hola gente #buscoviaje de #buenosaires a #bariloche para viajar a partir del miercoles. Comparto gastos!", "label": "busco"},
{"text": "Hola gente, #buscoviaje desde #buenosaires #capital para #Bolsón/ #Bariloche/#Puelo en semana santa. Manejo en ruta y tengo todos los papeles al día. Lo único que nos falta es el auto. Somos yo y una amiga y compartimos gastos y mates Salute! :)", "label": "busco"},
{"text": "Hola!!! #buscoviaje, en realidad somos dos, una pareja, #buscamosviaje de #BuenosAires, #Capital hacia #Cualquierlado! Para este fin de semana largo, podemos salir el miércoles por la noche, tarde... o el jueves... cuando nos digan! No conocemos mucho, así que cualquier lado puede resultar lindo, gracias!!! Daniel David Dreispiel y Noelia Avalos. :D", "label": "busco"},
{"text": "Hola gente hermooooosa... #buscoviaje de Córdoba caaaaapital a Santa Rosa LA PAmpa... alguien ??comparimos mates y gastos♥♥♡♥", "label": "busco"},
{"text": "#buscoviaje desde #Rosario a #Cordoba para el miercoles 12 o jueves 13 y/o de #Cordoba a #Rosario el domingo 16, comparto gastos y llevo mochilita chica :) Saludos", "label": "busco"},
{"text": "Hola!! #buscoviaje de #rosario a #cordoba para este jueves 13 más o menos. Comparto gastos y voy con una mochila de unos 60L!! :)", "label": "busco"},
{"text": "Buenas tardes! #buscoviaje desde #MardelPlata hasta #ElBolson Es para una amiga francesa voluntariando aqui conmigo, ella no tiene facebook :) Muchas gracias!", "label": "busco"},
{"text": "Hola gente! #buscoViaje a #Córdoba para el jueves. Somos una amiga y yo. Compartimos gastos, cebamos mates y contamos chistes :) :)", "label": "busco"},
{"text": "Hola #buscoViaje a #BuenosAires para esta semana o la proxima desde la Comarca Andina (Bolson-Puelo-Epuyen-ElHoyo...) comparto gastos, gracias", "label": "busco"},
{"text": "Hola!! #buscoViaje a #Mendoza desde #Cordoba para esta semana! Preferentemente el jueves!", "label": "busco"},
{"text": "Buenas!!! #buscoviaje a #Misiones #Aristobulodelvalle para mañana o pasado o la próxima semana! #mates buena onda! y buen conductor si necesita!", "label": "busco"},
{"text": "#buscoviaje #foz iguazu a #curitiba comparto gastos", "label": "busco"},
{"text": "Hola gente buenos días! #buscoviaje de #BuenosAires o alrededores a #Tandil para este finde, comparto gastos y charla! Gracias ????", "label": "busco"},
{"text": "Buenas!! #buscoviaje de #Concepciondeluruguay a #buenosaires (pacheco) para mañana martes 10/04 y el miercoles! #mates y buena onda!", "label": "busco"},
{"text": "Buenas gente! #buscoviaje Alguien que arranque de #Córdoba a santa fé/ buenos aires el jueves??", "label": "busco"},
{"text": "Hola! Con mi amiga zoe nos queremos ir por semana santa pal cuyo, asi que #buscoViaje desde #Cordoba a #Mendoza... llevamos matecitos y muchas ganas dd charlar :D saludos!", "label": "busco"},
{"text": "Holaa como va! #buscoviaje desde #mendoza a #cordoba. Para el 18 de abril maso. Alguien que tome esos rumbos y le guste el mate?", "label": "busco"},
{"text": "Hola! #buscoViaje para #Posadas o algún lugar de #Misiones desde #BsAs para este martes 11 abril! Chico de Barcelona con ganas de descubrir Latinoamérica! Comparto gastos y estoy aprendiendo a cebar mate!", "label": "busco"},
{"text": "Hola a tuti ! #buscoviaje a #tandil en estos diasss! Somos dos :) Compartimos gastos ! Almas bondadosas aqui las esperamos", "label": "busco"},
{"text": "Buenas!!con una amiga #buscoviaje desde #rosario a #paraguay ... Si alguien va o nos puede alcanzar algún tramo avise!!", "label": "busco"},
{"text": "#buscoviaje de #bsas a #Colón #entrerios. Para Mañana, el lunes más tardar... Buena onda y llevo el mate ) Por otro lado, si alguien puede aceptar mi solicitud en el grupo carpooling concordia me haría un gran favor.. Gracias!!! ????☺", "label": "busco"},
{"text": "Hola #buscoviajede #bariloche a #buenosaires durante la semana que viene para compartir gastos. Gracias", "label": "busco"},
{"text": "Hola comunidad viajera #buscoviaje #mañanaLUNES10DEABRIL #deSANTOTOMÉCORRIENTES #aWANDA o #POSADAS #UNLUGAR", "label": "busco"},
{"text": "Holaa ! #buscoviaje de #BuenosAires a #Esperanza - #SantaFe para este miércoles/jueves.. Gracias :) Saludos..", "label": "busco"},
{"text": "Buenas!!! Sigo #buscandoviaje de #bahiablanca a #bsas (capital o alrededores) para esta semana, comparto gastos y buena onda ????", "label": "busco"},
{"text": "Hola! #buscoViaje de #BuenosAires a #Rosario mañana Lunes 10/04 :D", "label": "busco"},
{"text": "#buscoviaje desde #Cordoba a #Tucuman, compartimos gastos y musiquita, Saludos", "label": "busco"},
{"text": "#buscoviaje desde #mardelplata a #buenosaires #semanasanta ! apartir del 13 jueves a las 15hs. Un lugar, en lo posible me gustaría llevar mi bici, es desarmable! INFINITAS GRACIAS!! buen domingo!", "label": "busco"},
{"text": "Buenos dias chic@s #buscoviaje a #cordoba, #Jujuy o en su caso #sur. para la próxima semana o la proxima, necesito ver montanas urgentes, soy Colombiana, buena ondi y excelente compa de viaje :)", "label": "busco"},
{"text": "Hola gente! Alguien que viaje de MAr del plata a buenos aires, el viernes 14, y tenga un lugar? ???? #buscoViaje #MardelPlata a #BuenosAires", "label": "busco"},
{"text": "Hola! #buscoviaje de #LaPlata con destino a Mar del Plata para este miercoles 12/04 o jueves.Somos varias amigas, pero se agradece uno o mas lugares, Comparto gastos y cebo mates :)", "label": "busco"},
{"text": "Hola! #buscoviaje de #LaPlata a #Pinamar o #Gesell para este miercoles 12/04. Se agradece un lugarcin, comparto gastos y cebo ricos matess :)", "label": "busco"},
{"text": "#buscoViaje de #SanLuis a #BuenosAires para el 17/04 - Somos 2 - Compartimos gastos, historias de viaje, cebamos mates y si precisas tambien manejamos!", "label": "busco"},
{"text": "Buenas amigos viajeross #buscoviaje voy desde #misiones hasta #buenos aires seria de gran ayuda poder volver o si alguien sabe de un camionero copado ageadecidisimo de corazon", "label": "busco"},
{"text": "hola a todos!! #buscoviaje desde #buenosaires hasta #villamercedessanluis el domingo 16 de abril, somos 3 (mi hija de 13 su amiga y yo :) compartimos gastos, mate, biscochitos y risas", "label": "busco"},
{"text": "Hola #buscoviaje de #Córdoba a #BsAs entre el 14 y 16 de abril. Participo de los gastos. Gracias", "label": "busco"},
{"text": "BUENOS DÍAS gente #buscoviaje #desde #cordoba #hasta #buenosaires #fecha hoy somos 3 amigos de la comunidad del parkour, mochileros, artesanos, raperos.. Estamos en San Francisco córdoba.. Muchas gracias, buenas rutas y buena suerte..", "label": "busco"},
{"text": "#buscoviaje #desde #buenosaires #hasta #mardelplata #fecha hoy domingo!!", "label": "busco"},
{"text": "hola #buscoviaje# de mendoza a buenos aires para llegar el 21/04 o sea, abril. Soy sola yo. cebo mates. comparto gastos proporcionales...", "label": "busco"},
{"text": "Buenas tardes gente #buscoviaje desde #BuenosAires hacia #Algunaprovinciadelnorte (Tucuman, Salta o Jujuy). Somos una pareja a la cual le gusta conversar mucho mates y bizcochitos no van a faltar. Muchas gracias", "label": "busco"},
{"text": "#buscoViaje desde #Buenosaires zona norte hasta #LaCumbre #CapilladelMonte o #CruzdelEje salida jueves 13 a la madrugada en lo posible! Para dos! Graciassssss", "label": "busco"},
{"text": "Buenas buenas viajeros, #buscoviaje desde #bariloche o #elbolson hasta #buenosaires", "label": "busco"},
{"text": "Hola a todos! #buscoViaje desde #VillaGesell a #Córdoba (o lugares cercanos) para después de semana santa, alguien?", "label": "busco"},
{"text": "Hola gente linda, #buscoviaje de #Tucuman a #Jujuy o #Salta para este finde. Somos dos viajeras italianas recorriendo Sudamérica, la idea es llegar a Bolivia, así que cualquier lugar nos acerque a la frontera nos viene bárbaro. Compartimos gastos y cebamos rico mate. Muchas gracias y buena ruta para todos!", "label": "busco"},
{"text": "hola!! somos dos, una pareja, #buscamosviaje de #Cordoba a #BuenosAires mas o menos el miercoles 26/04 Muchas Gracias!!! Sebamos ricos mates y charlamos de lo lindo!!", "label": "busco"},
{"text": "Buenas tardes! #buscoviaje desde Buenos Aires a #Salta o #Jujuy. Viajamos con mi compañero Diego Hernan Cirigliano. Necesitamos llegar al norte con urgencia!!!! Cebamos ricos mates y llevamos algo rico para compartir ???? Buenas rutas!!!", "label": "busco"},
{"text": "#buscoviaje desde #bsas capital hasta #villagesell para semana Santa saliendo miércoles o jueves y volviendo domingo. Iríamos 3", "label": "busco"},
{"text": "Hola a todes! #buscoViaje de #Cordoba a #Rosario para el próximo 12/13 !!! Soy sola y cebo mates ricasos!!!! Gracias ♥", "label": "busco"},
{"text": "Buenas gente! #buscoviaje desde #buenosaires a #mendoza o #santiago (chile) para semana santa (12/13 de abril), comparto gastos. Graacias", "label": "busco"},
{"text": "Buen día viajeros!! #buscoViaje a #Laprida (Bs.As) desde #CABA,para este domingo 9 tempranito.algún aventón? ? Comparto mates, gastos, cosas ricas, y charlas. Gracias!", "label": "busco"},
{"text": "#buscoviaje de #Tucumán a #misiones o #salta o #jujuy Somos nosotros tres y nuestras mochilas! Si puede ser para el 20 de abril aprox mucho mejor... Colaborariamos economicamente y la payasita menor alegraría el viaje! :)", "label": "busco"},
{"text": "hola #buscoviaje desde #sanluiscapital hacia #carloscasares para la semana de pascua, preferentemente jueves 13..buenas rutas viajeros!!", "label": "busco"},
{"text": "#buscoviaje de #buenosaires a #montevideo pa la semana que viene o la otra :)", "label": "busco"},
{"text": "Hola #buscoviaje a San Juan para la semana entrante, voy a un encuentro de circo que empieza el jueves..!soy de general pico la pampa, puedo acercarme a realico o a donde me digan..!buenas rutas para todos..!soy yo y mi mochila con los juguetes..!", "label": "busco"},
{"text": "#buscoviaje a Rosario para semana santa, somos dos. Compartimos gastos. Graciass", "label": "busco"},
{"text": "Buenas gente #buscoviaje #desde #cordoba #hasta #buenosaires #fecha hoy somos 3 amigos de la comunidad del parkour, mochileros, artesanos, raperos.. Estamos en San Francisco córdoba.. Muchas gracias, buenas rutas y buena suerte..", "label": "busco"},
{"text": "Hola gente! Todavia #buscoviaje desde #MarDelPlata a #BuenosAiresCapital este Sabado o Domingo. :(", "label": "busco"},
{"text": "Hermosa gente! #buscoviaje de #SanBernardo a #Caba para el 15 de abril (Sábado) a la tarde/noche o domingo 16 por la manaña. Compartimos gastos, historias, mates y facturas. Somos dos.", "label": "busco"},
{"text": "buendia! #buscoviaje desde #buenosaires hasta #capilladelmonte o #cordoba para el lunes 10 o martes 11. Llevo poco equipaje. Alguien que tenga un lugar ?", "label": "busco"},
{"text": "Buenas! #buscoViaje desde #BuenosAires destino #SanRafael o #Mendoza ! Soy yo sola, con mochila y guitarra. Gracias!", "label": "busco"},
{"text": "Hola ! Buenas ! Vengo mochiliando queriendo volver a casa en cordoba, ahorita me encuetro en jujuy , me ayuda cualquier tiron, no cuento con mucho dinero, pero puedo cebar buenos mates :) Abrazo ! #buscoviaje a #cordoba /#tucuman /#santiagodelestero desde #jujuy #maimara", "label": "busco"},
{"text": "Hola grupo!!! Alguien que salga para brasil?!! Dale!!! Compartimos!!!❤️???? #buscoviaje #brasil #florianopolis", "label": "busco"},
{"text": "Hola! #buscoviaje desde #MerloSanLuis hasta #minaclavero el domingo 9 o lunes 10. Gracias!", "label": "busco"},
{"text": "#buscoViaje #Pinamar buena onda hoy o mañana 8", "label": "busco"},
{"text": "HolaBuen dia Viajeros!!! #buscoViaje de #SanFrancisco a #villamaria para hoy a la tarde!!! si alguie viaja por esas rutas! comparto gastos!!!!", "label": "busco"},
{"text": "#buscoViaje desde #BuenosAires a #Cordoba en semana santa", "label": "busco"},
{"text": "Hola! #buscoViaje desde #Paraná o #SantaFe hasta #Córdoba para el miércoles 12 de abril (Semana Santa). Puedo compartir algo de los gastos, mates y charla =D", "label": "busco"},
{"text": "#buscoViaje desde #BuenosAires a #Rosario el sabado 8 somos 3 personas, compartimos gastos! ^_^ ¡buenas rutas!", "label": "busco"},
{"text": "boom dia!! #buscoviaje cualquier dia desde #cordoba a santa fe o rosario... o en su defecto de cordoba a salta, tucuman o para esos lados vio... jaja comparto gastos mates comida etc etc", "label": "busco"},
{"text": "Buenas, con un amigo queremos ir a #SantaFe , #buscoViaje para Viernes 7, estamos en #Mendoza , alguien buena onda que se cope !!!!", "label": "busco"},
{"text": "Buenas estoy en buenos aires y necesito ir a Mendoza o cualquier parte de la ruta 7 fuera de buenos aires! Compartimos gastos ! Una sola persona con una mochila! Por favor! #buscoViaje Soy un sanjuanino de gran corazón.", "label": "busco"},
{"text": "Hola, necesito ir de Comodoro Rivadavia a Puerto Montt, chiflen si saben algo por favor. Saludos.", "label": "busco"},
{"text": "Hola viajeros necesito ir a #URUGUAY o hasta la frontera, estoy en Buenos Aires pero me acerco.. Les agradezco qe se comuniquen o me ayuden a difundir. Hace tiempo estoy buscando. Graciaas!!!", "label": "busco"},
{"text": "Hola ......algun alma piadosa que vaya desde comodoro a bahia b. O la plata o caba...para despues del 8 de mayo...necesito ir..!salud!", "label": "busco"},
{"text": "Buenasss que tal viajeros cmo va chee stoy en #trelew con mi compañero y necesito ir para el lado d la cordillera.. A #esquel.. Alguien q valla para alla en los proximos dias? Muchas gracias buenas rutas!", "label": "busco"},
{"text": "Hola amigos el dia de mañana voy a estar llegando a mendoza y necesito ir a santiago de chile con urgencia si alguien me pega un aventon se lo agradesco somos mis dos balijas mi guitarra y mucho rock and roll nana...", "label": "busco"},
{"text": "Hola amigos viajeros, estoy en Posadas y necesito ir a Buenos Aires, comparto gastos!! Alguien?", "label": "busco"},
{"text": "Buenas gente #buscoviaje #desde #cordoba #hasta #buenosaires somos 3 amigos de la comunidad del parkour, mochileros, artesanos, raperos, entretenimiento de sobra.. ???????? En estos días a partir de hoy en adelante. Muchas gracias, buenas rutas y buena suerte..", "label": "busco"},
{"text": "#buscoviaje, estamos en #bolson, nsesitamos llegar a #esquel, y hay paro de coles, algun angelito camion auto", "label": "busco"},
{"text": "Hola!!con dos amigos estamos en #Salta y #buscamosviaje a #Jujuy para el proximo domingo..compartimos gastos..mates charla..hacemos musica y ricas meriendas!!", "label": "busco"},
{"text": "Hola! #buscoviaje de #buenosaires a #mendoza o San Juan, aporto para los gastos, me cebo los mates y toco unos temitas en el ukelele con la mejor de las ondas! Para esta o la semana que viene o la otra incluso jaja ❤ cualquier data avisen!", "label": "busco"},
{"text": "hola somos dos, buscamos auto que vaya de la plata a miramar para semana santa (o mar del plata)....saludos!! #buscoviaje #miramar #mardelplata", "label": "busco"},
{"text": "Hola! #buscoviaje desde #BuenosAires a #Tandil el miércoles 12 después de las 17hs? Graciasssss", "label": "busco"},
{"text": "Buenas gente! #buscoviaje desde #buenosaires a #mendoza o #santiago (chile) para semana santa (12/13 de abril), comparto gastos. Graacias", "label": "busco"},
{"text": "#buscoviaje de #Neuquén o alrededores hacia la cordillera #bariloche o #villalaangostura somos 3 chicas y compartimos gastos de nafta y cebamos mates =)", "label": "busco"},
{"text": "Hola #buscoviaje de #Cordoba a #BuenosAires! Para el domingo 9!", "label": "busco"},
{"text": "Hola! #buscoViaje de #Mendoza a #BuenosAires. Somos dos. Queremos salir el día miércoles 12-04. ¿Alguien va para esos lados?", "label": "busco"},
{"text": "Hola viajer@s!!!!#buscoViaje desde #LaPlata a #Pehuajó #TrenqueLauquen #SantaRosa para el viernes 7 de abril o días siguientes!!!! Comparto gastos y cebo mate =) Aguante Grati.Viajes!!! =D", "label": "busco"},
{"text": "#buscoviaje desde #BsAs a #CapilladelMonte #Cordoba o alrededores, en #SemanaSanta!!", "label": "busco"},
{"text": "Holi queridxs! Alguien saliendo de Uyuni hacia La Paz por semana que viene?", "label": "busco"},
{"text": "Holi queridxs! Alguien saliendo de Uyuni hacia La Paz por semana que viene?", "label": "busco"},
{"text": "Alguien saliendo ahora o en un rato de Villa gral Belgrano a Villa Carlos Paz?", "label": "busco"},
{"text": "Hola grupo! Alguien saliendo de Jujuy o el norte argentina hasta Bolivia al inicio de mayo? Como dia 01 de mayo o dia 30 de abril? besooo", "label": "busco"},
{"text": "Alguien saliendo para misiones o alrededores esta semana desde baires????", "label": "busco"},
{"text": "Buenas gente! #buscoviaje desde #buenosaires a #mendoza o #santiago (chile) para semana santa (12/13 de abril), comparto gastos soy yo solo. Graacias", "label": "busco"},
{"text": "Hola como andan?? #buscoviaje para el miercoles 12 o jueves 13 desde #bahiablanca a #bariloche. Somos una pareja e iriamos cada uno con su mochila. Compartimos gastos, cebamos mates y charlamos o nos callamos segun su preferencia! Saludos!", "label": "busco"},
{"text": "Buenas!!! #buscoviaje de #Mardel a cualquier lado para semana santa...el 12 o el 13 nos acomodamos pa'salir...vamos con mi novia, compartimos gastos y música! Abrazooo", "label": "busco"},
{"text": "Hola gentee! #buscoviaje desde #Rosario (o zona) a #Mendoza para la proxima semana! Compartir los gastos obvio! Soy buena compañera para charlas, para tomar unos mates o escuchar musica :) espero que alguien vaya y tenga lugaar! Aviseeen", "label": "busco"},
{"text": "Alguien que tenga dos lugares disponibles para volver desde caba el domingo?? viajamos el sábado pero queremos quedarnos a ver un reci y los que nos llevan se vuelven en el día. Somos de San Bernardo, Gracias!! #buscoViaje dede #CABA a #SanBernardo", "label": "busco"},
{"text": "Hola!! Vuelvo a #cba porque me enamoré ♡ #buscoviaje ! soy yo no más y mis enormes ganas de viajar... puedo acercarme a #bahiablanca o x el lado de #tandil para arrancar. A partir de este viernes... Muchas gracias! Quien pueda darme un aventon tambien suma!", "label": "busco"},
{"text": "Buenas! sale alguien para chile estos dias? #buscoviaje para cruzar a #Chile desde #Mendoza. salu!", "label": "busco"},
{"text": "#buscoViaje desde #BuenosAires (capital o alrededores) o #Rosario hacia #Mendoza o #Santiago. Algún conductor muy copado que salga el #miércoles 12 o #jueves 13 y quiera compartir gastos? :) También busco de regreso mismas opciones para el #domingo 16!", "label": "busco"},
{"text": "#buscoviaje desde #Cordoba a cualquier destino para feriado de Pascuas... si alguien esta planeando algo avise!", "label": "busco"},
{"text": "Buen Día gente #buscoviaje desde #Gualeguaychu hacia #Misiones , preferentemente Iguazu o a donde sea que algún alma caritativa pueda acercarnos. Somos un argentino y una española con ganas de conocer y contar nuevas historias.", "label": "busco"},
{"text": "Alguien que tenga dos lugares disponibles para volver desde caba el domingo?? viajamos el sábado pero queremos quedarnos a ver un reci y los que nos llevan se vuelven en el día. Somos de San Bernardo, Gracias!! #buscoViaje #CABA #SanBernardo", "label": "busco"},
{"text": "#buscoviaje desde Bariloche a #VillaLaAngostura para hoy si alguien va, la mochila y yo agradecidos!!", "label": "busco"},
{"text": "hola :) #buscoviaje desde #Mendoza hasta #SanJuan el sabado o domingo", "label": "busco"},
{"text": "Buenas! #buscoviaje desde #buenosaires a #neuquen para el finde de semana santa! En lo posible miércoles a la noche o jueves a la madrugada. Si saben de algo, acá estoy a la espera! Gracias!", "label": "busco"},
{"text": "Hola Buenos días #buscoviaje de #rosario a #bariloche para los días próximos pata compartir gastos", "label": "busco"},
{"text": "#buscoviaje para ir con mi perrita de #mardelplata a #buenos aires capital. Es urgente por mudanza: ) puede ser el domingo 16 o lunes 17. Comparto gastos grciasss", "label": "busco"},
{"text": "#buscoViaje desde #LaPlata o #Capital a #Necochea el miércoles 12/04 por la noche o jueves 13/04 por la mañana. Somos dos :) compartimos gastos y uno ricos mates .", "label": "busco"},
{"text": "Urgente! #buscoViaje viaje para mañana temprano a #LaPlata desde Capital. Somos dos. Desde ya muchisimas gracias :D", "label": "busco"},
{"text": "#buscoviaje Queremos ir con mi amigo Sergio Gomez a #SanRafael #Mendoza. Si alguien sale el miércoles 12/04 o jueves 13/04 ✋ acá estamos! Si alguien vuelve de Mendoza para #BuenosAires el domingo 16/04 sería golazo! Abrazo grande!!", "label": "busco"},
{"text": "Hola hermosa gente! Saludos calurosos, #buscoviaje desde #neuquen a #Buenosaires el jueves o viernes! Gracias ????", "label": "busco"},
{"text": "Buenas buenas!!! #buscoviaje desde #buenosaires hasta #corrientes para el día miércoles 12 o jueves 13 de Abril. Seriamos dos!!! :)", "label": "busco"},
{"text": "Hola gente linda! #buscoviaje de #Calafate a #Bariloche para este finde 08/04 o 09/04, cebo ricos mates y doy buena charla ???? gracias!!", "label": "busco"},
{"text": "#buscoViaje a #VillaLaAngostura o #Bariloche desde #BuenosAires Antes de que llegue del todo el frío!!! Llevo mate y música!!", "label": "busco"},
{"text": "Hola buenas tardes, #buscoviaje desde #laplata a #mardelplata para el día miércoles 12 o jueves 13 de Abril. Desde ya muchas gracias.", "label": "busco"},
{"text": "#buscoviaje Alguien salindo de #Cordoba hasta #BuenosAires por los proximos dias? (Antes del 12) Comparto gastos y buena onda :)", "label": "busco"},
{"text": "Buenas tardes !! ???? #buscoviaje de #BAHIABLANCA a #BSAS (zona sur , oeste , centro) 10/11/12 abril.. comparto gastos , charlas y buena onda ????", "label": "busco"},
{"text": "Buen día! #buscoviaje para #semanasanta . Busco viaje destino #Tandil ó #Sierradelaventana compartiendo gastos, mates y comidita! saliendo miércoles 12 en lo ideal ó jueves 13 Desde #Buen.osAires #SanMartin #CABA #capitalfederal ó aledaños Me interesa también la vuelta el 16. Desde ya muchas gracias a tod@s!!!", "label": "busco"},
{"text": "Hola!!! #buscoviaje desde #mendoza a #tucuman para este fin de semana o que me puedan acercar a Tucumán!!! Viajo sola .. Motivo de estudios...Muchas gracias!!!", "label": "busco"},
{"text": "Hola gente! #buscoviaje de #BahiaBlanca (o alrededores) a #BsAs el viernes o sábado. Somos dos! LLevamos mate, comida rica, historias y hacemos compañía! Gracias!!!", "label": "busco"},
{"text": "Estoy en #CABA, z/VUrquiza-Belgrano. #buscoViaje a #MardelPlata o #Miramar durante el mes de abril, fecha flexible, que no sea en Semana Santa. Puede ser entre semana también. Colaboro con los gastos y cebo mate. Gracias! (y vuelta a los 2-3 días si se da) #mdq", "label": "busco"},
{"text": "Hola gente! Cómo les va? #buscoViaje desde #Calafate hasta #Bariloche, #Esquel, o #ElBolson el día miércoles o jueves de la semana próxima!!! Soy diseñadora gráfica, fotógrafa, cantante y vivo viajando. Doy talleres de fotografía :) Gracias!", "label": "busco"},
{"text": "Holaaa!! #buscoviaje desde la república del #tucuman hasta #riocuarto o alrededores, somos una italiana y una argentina tratando de llegar a comer un buen asado ☺ ????????", "label": "busco"},
{"text": "Hola gente! Sigo buscando! ???? #buscoviaje para hoy en algún momento del día hacia para #BuenosAires estoy en #SantaFe. Puedo hacercarme a algún lado. Compartimos gastos. Por favor si saben de alguien. Avisen! ???? Chaaagraciaa!", "label": "busco"},
{"text": "Hola! Un amigo y yo vamos a viajar a #ElBolsón así que #buscoViaje para el 6 o 7 de abril. Tenemos re buena onda!!! Tocamos música cantamos como angeles y ensenamos alemán gratis jeje. Estamos en #BuenosAires y súper feliz, si alguien nos lleva. Compartimos gastos y no olemos mal.", "label": "busco"},
{"text": "#buscoviaje #buenosaires a #Bariloche entre el 10 y 25 de abril. Alguien que quiera compartir gastos? Somos dos! Vamoooo, que la montaña se pone roja en otoño y es una belezura)", "label": "busco"},
{"text": "#buscoviaje de #Tucumán a #Jujuy mañana miercoles! soomos mi hijo y yo, bs", "label": "busco"},
{"text": "Buenas gente! #buscoViaje de #MardelPlata a #Cordoba. Al parecer los médicos pararon de dardar vueltas y operan a mi hermanito. Lo internan el día domingo y el lunes lo estarian operando. El día viernes mi madre me confirma exactamente si esto es así. Si alguien sabe algo, se agradece toda información. Desde ya mil gracias por su atención. Flor ????", "label": "busco"},
{"text": "Buenass otra vez #buscoviaje desde #riogallegos o desde #ruta40 hacia #ruta3 #piedrabuena #puertosanjulian necesito llegar a #trelewchubut stoy en Chalten me muevo p cualq parte q sea mas comodo somos doss! Gracias viajeros ????????", "label": "busco"},
{"text": "Buenas tades gente linda! ???? Necesito viajar a Buenos Aires HOY desde Santa fe o Paraná!!! Comparto gastos ! Tengo que hacer un tramite super importante mañana! Por favor si alguien puede ayudarne..muchisimas gracias! #BuenosAires #buscoViaje", "label": "busco"},
{"text": "Hola! #buscoviaje desde #sanmarcossierra #Córdoba a #retiro #caba para el domingo 16/04, si alguien va para allá les agradezco la data! Saludos!!", "label": "busco"},
{"text": "#buscoviaje de #BuenosAires a cualquier destino por finde de semana santa. Somos 2! Avisen! compartimos gastos, mates y muchas historias!", "label": "busco"},
{"text": "Buenas buenas!!!! #buscoviaje desde #buenosaires hacia #mardelplata para mañana miercoles 05/04. Comparto gastos. No se si cebo ricos mates, algunas veces se me lavan medio rapido la verdattt, pero le pongo una garra de la hostia!!!!! Tambien me se un par de chistes ???? Chiflen cualquier cosa!", "label": "busco"},
{"text": "Buenas! #buscoViaje 2 lugares de #MardelPlata a #BuenosAires el sábado 08/04 después del mediodía. Gracias!!", "label": "busco"},
{"text": "#buscoviaje desde cualquier punto de la ciudad de bsas a #mardelplata Somos dos mochileros uruguayos, salimos mañana, tenemos poco dinero pero podemos colaborar. Gracias!", "label": "busco"},
{"text": "#busco #calafate #sanjulian Gente procuro esse viaje para viernes temprano o tbn para jueves. GRACIAS", "label": "busco"},
{"text": "#buscoviaje #neuquen #buenosaires Hola amigos viajeros! Tengo una amiga que nesecita llegar a Baires, mañana llega a Neuquén. Si sale un viaje o algún #camion copado me avise urgente, gratitud infinita.", "label": "busco"},
{"text": "#buscoviaje desde #bsaszonaoeste hasta #sanmarcossierra o por algun lado de #cordoba. Somos tres personas, tomamos mucho mate, llevaremos algo para compartir de morfi y compartimos gsstos!!! Es para la fecha del 12 de abril", "label": "busco"},
{"text": "Hola! #buscoviaje quiero ir a #posadas. comparto gastos, cebo mates riquisimos. Estoy en #BuenosAires“", "label": "busco"},
{"text": "#buscoviaje #cordoba #bariloche Hola amigos viajeros Busco viaje para bariloche desde Cordoba tengo que estar por alla el 10 de Abril, si sale algun viaje que quiera llevarme a mi y a mi mochila lo agradecería eternamente.", "label": "busco"},
{"text": "#buscoviaje de #Cordoba o #BsAs a #Uruguay en semana de turismo. Somos dos pa compartir gastos, mates, charlas, y buena onda.", "label": "busco"},
{"text": "Hola! Cómo están? #buscoViaje para semana santa, desde #CABA hasta #Uruguay. Seríamos una amiga y yo y sino para 1 solo. Desde ya compartimos gastos, cebamos mates y cantamos repertorio rutero. Muchas gracias! :)", "label": "busco"},
{"text": "#buscoViaje para #Misiones desde #BuenosAires para este viernes o sábado. Soy un chico de Barcelona recién llegado a Latinoamérica. Aún no sé cebar mate pero aprendo rápido. Buena onda y con ganas de descubrir!", "label": "busco"},
{"text": "Buenas nochessss #buscoviaje para esta semana (miércoles, jueves, viernes) desde #LaPlata a #SantoTomé (#Corrientes ruta 14) o algún lugar cerca Somos dos que queremos ir para Brasil! llevamos música en el alma y en el equipaje", "label": "busco"},
{"text": "Buenas noches gente!!! #buscoviaje desde #Córdoba Capital hasta #Resistencia (Chaco) o hasta #Formosa Capital!, el miercoles 12 o jueves 13/04 comparto gastos!... Si alguien va para el #litoral avise!!", "label": "busco"},
{"text": "#buscoviaje desde #capitalfederal a #cordoba lo antes posible viajamos yo y mi perrita de 3 meses, compartimos gastos y cebamos mates contando bellas aventuras", "label": "busco"},
{"text": "#buscoviaje De #RíoCuarto a #Tucumán o #Bariloche (me gustan los extremos jeje) comparto gastos, cebo ricos mates!!!! ????????????????", "label": "busco"},
{"text": "#buscoviaje De #MardelPlata a #SantaFe capital para mi y mi perrita, pago gastos :) Para la semana del 17 de abril.", "label": "busco"},
{"text": "#buscoviaje de #SanMigueldeTucuman a #CABA. por el 9 de abril aprox. Comparto gastos.", "label": "busco"},
{"text": "Hola gente #buscoViaje desde Buenos Aires a #Rosario, en lo posible la semana que viene. Comparto gastos y cebo los mejores mates (? Saludos!", "label": "busco"},
{"text": "hola a todos!! #buscoviaje a #eltrapiche o #merlo-san luis para #semanasanta ! #apartirde14/04 , DESDE #mardelplata, #quemelleven hasta #CABA (con un viaje que salga de mar del plata a bs as !!) para salir desde ahí . si saben de algo q salga a partir de la fecha , les agradezco!! muy buena semana!!", "label": "busco"},
{"text": "guenas,guenas!!! #buscoviaje desde #caba hasta #sanrafaelmendoza o cerca,semana entrante? .gracias!!", "label": "busco"},
{"text": "#buscoviaje desde o que pase por sta rosa, la pampa (puede ser desde #cordoba o #buenosaires hacia el #sur. Quiero llegar a gral roca o nqn capital. Saludoss", "label": "busco"},
{"text": "Bueeenas compas! #buscoviaje de #BSAS a #Córdoba para miercoles o jueves! Alguien?? Abrazo!!", "label": "busco"},
{"text": "#buscoviaje de Tucumán a #salta", "label": "busco"},
{"text": "Hola #buscoViaje de #BsAs a #Laprida u #Olavarria ( o cercanías a esa zona),para este finde.Somos 2,compartimos mates,cosas ricas y gastos.saludos!que tengan buena semana.", "label": "busco"},
{"text": "Buenas!!! #buscoViaje para #SemanaSanta de #CapitalFederal a #ComodoroRivadavia. Tengo la idea de documentar un poco la situación que se está viviendo allá, difundir y dar una mano. Data de #Hospedajes amigables también se agradece! Saludos viajeros!", "label": "busco"},
{"text": "buenas! #buscoviaje desde #BsAs a #CórdobaCapital o #AltaGracia para el finde de semana santa, puedo salir el miércoles 12/4, en adelante. Llevo mate, facturas o derivados y comparto gastos! gracias!!!", "label": "busco"},
{"text": "buenas tardes #buscoviaje saliendo de #bariloche o #elbolson hasta #buenosaires. lo ideal seria en abril. compartiendo gastos, claro. muchas gracias!!!! llevo solo una mochi y un bolso vacio para traer cosas.saludos!", "label": "busco"},
{"text": "Hola #buscoviaje de bsas a #colonER, para semana santa! Saliendo miércoles o jueves. Comparto gastos y hago unos re mates!", "label": "busco"},
{"text": "#buscoviaje de #Mendoza a #sanluis para semana santa, somos 2! compartimos todo! ????", "label": "busco"},
{"text": "¡Hola, gente! #buscoViaje de #BsAs a #MardelPlata para el miércoles 12 o jueves 13. Somos dos, compartimos gastos y cebamos ricos mates. También es bienvenido un aventón para la vuelta. En ese caso: #buscoViaje de #MardelPlata a #BsAs para el domingo 16 o lunes 17. Desde ya, ¡gracias! :)", "label": "busco"},
{"text": "#buscoviaje o viaje #bs as capital o cercanoa # Mendoza para el 11o 12/4.....", "label": "busco"},
{"text": "#buscoviaje#buenos aires#mar del platamiercoles 5 deabril comparto gastos", "label": "busco"},
{"text": "Hola!!!! #buscoviaje a #Cordoba desde #capitalfederal para esta semana! Comparto gastos, mates! para viajar el 5, 6 o 7 de Abril y volver el 9!!", "label": "busco"},
{"text": "Hola #buscoViaje está semana desde Buenos Aires Misiones", "label": "busco"},
{"text": "Hola hermosos! Alguien está por puerto iguazu? #buscoviaje desde #misiones hasta #buenosaires #bsas , saliendo hoy, el lunes. Buen camino para todos! :)", "label": "busco"},
{"text": "#buscoviaje desde #Mendoza a #Cordoba (Capilla del Monte), para llegar el miércoles 5", "label": "busco"},
{"text": "Buenas... #buscoviaje somos dos de #BuenosAires q vamos a #Misiones #Posadas en semana santa (jueves 13) Alguien va o algun consejo para ir?", "label": "busco"},
{"text": "#buscoviaje de #minaclavero a #cordobacapital. Somos dos ! Para el 04 de Abril. Gracias!!", "label": "busco"},
{"text": "¿Alguien yendo de #Córdoba a #Paraguay cerca del 12 de abril? #buscoViaje", "label": "busco"},
{"text": "Hola, #buscoviaje de #sanantoniooeste o #lasgrutas hasta #ptomadryn para el 12 o 13 de abril, voy yo sola!", "label": "busco"},
{"text": "Buenas grativiajeros. #buscoviaje de #cordoba ciudad a #buenosaires, la zona norte o capital para mañana lunes 3 de abril por la noche o martes 4 de abril por la mañana. Necesito estar por laburo el martes a las 16 en buenos aires. Quien se cope salen ricos mates. Abrazo para todos.", "label": "busco"},
{"text": "Holaaaaaaa #buscoViaje desde #Córdoba a #MarDelPlata para mi novio y yo :-)", "label": "busco"},
{"text": "#buscoviaje de #mardelplata (o cercanías), para #buenosaires", "label": "busco"},
{"text": "#buscoviaje desde #bsas a #mdq Jueves 6/viernes 7 por la mañana de ser posible! !! Gracias", "label": "busco"},
{"text": "#buscoviaje ¿Alguien viaja a #Rocksario en algún momento del mes de abril y tiene un lugar? Desde #Paraná o #SantaFe", "label": "busco"},
{"text": "Hola gente bella! #buscoviaje de #Córdoba, #sanmarcos a #buenosaires a partir del 16 de abril. Comparto gastos, mates deliciosos, charlas profundas, argumentativas, completamente al pedoo, manejo de GPS.. #amosercopiloto &lt3", "label": "busco"},
{"text": "Buenas! #buscoviaje de #Rosario a #Pergamino o #SanNicolas mañana domingo a la tarde/noche, somos dos personas.", "label": "busco"},
{"text": "Holaa! #buscoviaje de #neuquen a #mendoza o #sanrafael Historias y algo rico pa los mates nunca faltan, graciasss", "label": "busco"},
{"text": "Hola! #buscoviaje de #cruzdeleje a #minaclavero #nono Alguien? Graciasss", "label": "busco"},
{"text": "Buenas gente! Con mi amigo Ma Nuel #buscamosviaje desde #Bairescapital a #Concordia, para el semana santa! Compartimos gastos, cebamos mates y llevamos guitarra", "label": "busco"},
{"text": "#buscoviaje desde #bsas a #tucuman o #cordoba. Somos 2. El día que se disponga, a partir del 10 de abril. Gracias????", "label": "busco"},
{"text": "“Hola, gente #buscoViaje para el 11 o 12 de abril desde #VillaCarlosPaz o #Córdoba a #BuenosAires. Muchas graciassss", "label": "busco"},
{"text": "Buenas!#buscoViaje busco 1 lugarcito para viajar a #BuenosAires el finde largo de semana santa 12/13 de abril. Desde #SantaRosa #Lapampa . GrAcIaSs", "label": "busco"},
{"text": "#buscoviaje de #buenosaires a #mardelplata el jueves 6 de abril", "label": "busco"},
{"text": "Hola Gente, como va? #buscoviaje desde #CABA a #Mardelplata el día 10 u 11 de Abril, ya que el miércoles 12 rindo un examen a las 7.30hs. Me gustaría compartir gastos. Si hay más lugar....habría 2 personas mas interesadas. Pero sino viajaría solo. Muchísimas gracias por la ayuda :)", "label": "busco"},
{"text": "#buscoviaje de iguazu a buenos aires el lunes 3 de abril.. Vastago", "label": "busco"},
{"text": "Hola gente bella! Volviendo a casa :) #buscoviaje desde #saopaulo #Brasil hasta #bsas . Voy a pasar #iguazu y tengo que estar en Bs As por el 3 abril. O si alguien quiere sumarse por tudo o parte de aventura sean bienvenidos!! abrazos", "label": "busco"},
{"text": "Hola! Somos tres chicas de Córdoba capital, #buscoViaje a #BuenosAires para el 19/4.Gracias!", "label": "busco"},
{"text": "Hola a tod@s espero que estén bien. Estoy en #Resistencia - #Chaco y #buscoViaje para ir a #BuenosAires si alguien puede apoyarme y darme un aventon hasta allá o algún lugar por esa ruta. Muchas gracias. Si es para estos días seria excelente. Gracias.", "label": "busco"},
{"text": "#buscoViaje: desde #capilla hasta #cordoba capital y desde ahí hasta #santarosadecalamuchita (si directo aun mejor :) ) Domingo 02/04 o lunes 03/04 Comparto gastos, mate y música brasilena! Gracias", "label": "busco"},
{"text": "Hola #busco dos lugares #MDP a #Baires lunes o martes! compartimos gastos y mates!", "label": "busco"},
{"text": "Hola, somos dos dibujantes que buscamos viaje a #Valparaíso desde #Santiago #buscoviaje les regalamos cómics y stikers.", "label": "busco"},
{"text": "Hola buenas #buscoviaje desde buenos aires a #entrerios #corrientes #misiones viajó con un amigo compartimos gastos con equipo de mate listo.. martes 4/4 miércoles 5/4 graciasssss", "label": "busco"},
{"text": "Hola #buscoviaje a #VenadoTuerto desde #Rosario, para el miercoles 05/04. Si es para antes puedo adaptarme. Me ayudarian mucho!! gracias!!.", "label": "busco"},
{"text": "Hola, hola! #buscoViaje desde #Capital o #Rosario hacia #Santiago o #Mendoza para #SemanaSanta. Alguien está planeando ir? :)", "label": "busco"},
{"text": "Hola! estoy en #BuenosAires por el fin de semana y #buscoViaje para #Mendoza, tengo varios temas de conversa desde astronomia, pasando por historia, el futbol, mis contados pero valiosos viajes por las latitudes del continente, hasta filosofia del dia a dia (de esa que te pones a pensar cuando estas solo y por enroscado), soy de cebar mates -dulces, amargos, tereres!-. Asi que si alguien va para Mendoza o cerca no duden en avisarme (Y)", "label": "busco"},
{"text": "Hola gente! #buscoViaje a #Córdoba desde #BsAs por el 8 de abril, comparto gastos del viaje y del bajón. Saludos!!", "label": "busco"},
{"text": "#buscoviaje de #PuertoMadryn,#trelew, o algún lugar cerca, hacia #buenosaires, #entrerios, #corrientes, o #misiones. algún dato? llevo mate cosas ricas musiquita poco equipaje :)", "label": "busco"},
{"text": "Boeeeenas, #buscoviaje de #buenosairescapital a #mardelplata para el finde largo...12/04 al 16/04...si pegamo vuelta mejor. Somos dos y una peque dormilona en viajes. Te compartimos gastos, te cebamos mate, y preparo budin!!! &lt3", "label": "busco"},
{"text": "Hola!!! Gente #buscoviaje #tucuman a #mendoza para este sábado 01/04/2017.. voy sola mi destino real es #valparaiso #chile... Necesito ir a hacer trámites de estudios para traer papeles a Argentina...Solo con llegar a #mendoza sería gran ayuda!!! Espero alguien vaya por esas rutas... Gracias...", "label": "busco"},
{"text": "Buenas gente linda hermosa!! #buscoviaje desde #Cordobacapital a la pampa o cerca.. para semama santa. Somos con una amiga.. buenas cebadoras de mates y compartimos gastos. Abrazozosoles", "label": "busco"},
{"text": "Hola gente hermosa! Con mi compa #buscoViaje a #Brasil (a cualquier parte) desde #CABA , sería para el mes de Junio, en las primeras semanas. Compartimos mates, charlas y gastos. Graciass! Un abrazo grande &lt3", "label": "busco"},
{"text": "Buenas se viene feriado largo y no se ustedes pero yo agarro mi mochila y me voy. ???? #buscoviaje para #SemanaSanta dónde pinte #desdeBuenosAires #Capital o #ZonaOeste o aldeños cero drama!", "label": "busco"},
{"text": "Buenas gente...#buscoviaje desde Buenos Aires a Córdoba para semana santa(13 de abril)....llevo mate y algo rico para compartir! saludos", "label": "busco"},
{"text": "Hola gente!!! #buscoviaje de #elbolson o sus alrededores a #CABA a partir del lunes 1ro de abril :) Canto lindas cumbias colombianas Cebo mate Comparto gastos O en su defecto compañía para hacer dedo Lindo caminar. Abrazos", "label": "busco"},
{"text": "#buscoviaje hola algun viaje de #rosario o #santa fe hasta #corrientes el 5 o 6 de abril? comparto gastos...", "label": "busco"},
{"text": "Buenas!! #buscoViaje algún bondadoso/a que vaya a #BuenosAires este viernes o sábado? Estoy en #BahíaBlanca, comparto gastos, mates y buena onda!! Gracias!!", "label": "busco"},
{"text": "hola, holita! somos dos, Sebasby yo, queriendo viajar!!! asi que #buscamos viaje desde #buenos aires a cualquier parte del #norte puede ser #mendoza, #cordoba, #salta o parecidos. podemos salir desde mañana en la noche, q seria #jueves pero tambien #viernes, #sabado, #domingo estamos esperando su respuesta! abrazos!", "label": "busco"},
{"text": "¿Algún alma caritativa y salvadora? #buscoviaje #SantaFe a #Córdoba. Compartimos gastos!! Lo último que se perdió fue la esperanza.", "label": "busco"},
{"text": "#buscoviaje #BuenosAires #tandil El lunes 3 a cualquier hora somos 2, compartimos gastos. Saludos!", "label": "busco"},
{"text": "Hola viajeros!!! #buscoviaje desde #VillaMercedes, San Luis, a #Olavarria, para llegar a ver el Indio. Alguien tendrá un lugarcito?? Comparto gastos, mates, historias.. Buenas rutas para todos!!!", "label": "busco"},
{"text": "Hola viajeros, #buscoviajes de #Caba a #Mardelplata para el jueves 13 x la tarde y vuelta el domingo 16 de abril, para fin de semana largo, Compartimos gastos, somos 2 de San Telmo! Saludos!", "label": "busco"},
{"text": "#buscoviaje viajecito de #rosario a #santa fe... #corrientes o #posadas... 4/5 de abril...", "label": "busco"},
{"text": "Hola gente bellaaaa &lt3 como andan? estoy en salta, #buscoviaje pa buenos aires para estos dias. Si alguno va que avise porfaaaaas", "label": "busco"},
{"text": "Hola a todxs!! #buscoviaje para dos personas de #cordoba a #concordia para despues de la mitad de abril, y/o de #concordia a #pasodeloslibres luego... y de #pasodeloslibres o #uruguaiana hacia #saopaulo o cerca.... todo en el lapso de abril ya q en mayo debo estar en itu. Gracias desde ya!!!", "label": "busco"},
{"text": "Buenas! #buscoviaje desde Mendoza a Buenos Aires por estos dias :)", "label": "busco"},
{"text": "Buenas! Chico de Barcelona recién llegado a #BuenosAires. Viernes por la tarde quiero ir a #Rosario des de capital, alguien va? Comparto gastos obvio y charlo muy a gusto! Vuelvo miercoles, trayecto a la inversa. Aún no se cebar mate pero estoy abierto a ello. ) Así que #buscoViaje! saludos!", "label": "busco"},
{"text": "#busco viaje desde #BuenosAires Provincia/Capital hasta #Rosario entre #hoy o #mañana #urgente a compartir gastos y unas ricas empanadas !!!", "label": "busco"},
{"text": "Buenas! #busco viaje de #caba a #Tandil para esta noche o mañana temprano, dos lugarcitos, muchas gracias!", "label": "busco"},
{"text": "Hola, #busco viaje de #rosario a #santafe domingo para el lunes. Gracias", "label": "busco"},
{"text": "#busco viaje#caba o alrededores a#mdq para viernes a cualquier hora gracias", "label": "busco"},
{"text": "hooolaaa #busco viaje de #cordoba a #mendoza, para manana... :)", "label": "busco"},
{"text": "Buenas. #busco viaje# desde mendoza a buenos aires el viernes 21 de abril despues de las 18 horas. puedo colaborar con gastos. es urgente por razones familiares. Necesito si o si llegar el sabado hasta las 13 hs Porfavor! Gracias!!!", "label": "busco"},
{"text": "#busco viaje de #buenos aires hacia #mardel plata para el 28 29 o 30 de abril soy yo y mi mochi graciass viajo por laburo", "label": "busco"},
{"text": "Alò #busco viaje salga de #LaPlata o capital a #Tandil para el miercoles 10 o jueves 11/5 y vuelva sábado 13 o domingo 14? somos 2 ersonas y copartimos gastos", "label": "busco"},
{"text": "hooolaaaa!!!! #busco viaje de #merlo a #carlos paz o #capilla del monte!!! &lt3 &lt3 &lt3", "label": "busco"},
{"text": "Holaaaa genteee #busco viaje de #laquiaca hasta lo mas al sur que se pueda! Voy hasta #chubut es para la semana que viene!", "label": "busco"},
{"text": "Hola amigos del grupo. #busco viaje #de Rosario a #Santa fe o #Parana para el sabado. Somos los uruguayos y llegamos a Rosario anoche como a las 5:30hs y tuvimos la enorme alegría y suerte de que nos contactara Marita Carretero que se portó mejor que muchos coterraneos al ofrecernos su casa y las llaves de la misma. Lo mismo que Agustin Riquelme un compañero de viaje que también fue recibido en dicha casa. Acá les dejo fotos de nuestro almuerzo hecho por el chef uruguayo Víctor, o sea yo", "label": "busco"},
{"text": "hola gente #busco viaje desde la #trasierra cordoba a #capilla del monte para mañana si es posible somos dos personas compartimos gastos , muchas gracias :)", "label": "busco"},
{"text": "Buenas!! #busco viaje desde #Buenos Aires hasta #Merlo, San Luis. Para este finde (semana santa) Compartimos gastos, mates y cosa ricas!!", "label": "busco"},
{"text": "#busco viaje d #santa fe a #paraguay para el 12-13 -14 d abril", "label": "busco"},
{"text": "#busco viaje Buenas gente!!! El es Ramón un chachorrón muy hermoso!!! &lt3 &lt3 &lt3 Que hoy necesita de la ayuda y del corazón abierto de algún ser humano que le ofrezca un lugarcito en su vehículo para viajar desde #Tilcara/ Jujuy a #Buenos Aires/ Mar del Plata... Por favor gente...!!! Quien pueda compartir esta publicación de alguna manera están colaborando... Un abrazo grandee... Y que todo fluya con la mejor... &lt3 &lt3 &lt3", "label": "busco"},
{"text": "#busco viaje desde #BuenosAires a #Cordoba el viernes de semana santa. Somos dos, compartimos gastos!! Cualquier dato suma , gracias!!!", "label": "busco"},
{"text": "#busco viaje de #bsas a #traslasierra o #Salta a partir del 3 de Abril, comparto gastos :)", "label": "busco"},
{"text": "hola amig@s! #busco viaje, alguien estará trasladandose en las proximas horas desde #san luis hacia #mendoza o #uspallata ? abraZ☼Les!", "label": "busco"},
{"text": "#busco viaje a #pergamino #miercoles12 por supuesto participamos de los gastos. también retorno #capital #martes18 desde ya gracias!", "label": "busco"},
{"text": "Hola buenas tardes gente viajera!! #busco viaje de La Plata a #Mar del Plata para el dia miercoles 12 o jueves 13...muchas gracias..saludos!!!alegriaaaa!!", "label": "busco"},
{"text": "#busco viaje de #sanluis a #villamercedes el miércoles 12, para nuestra gata Bruna que va sedada en su canil, se ayudan con los gastos", "label": "busco"},
{"text": "#busco viaje a #cordoba saliendo martes 11 o miercoles 12. un lugar. Gracias!!", "label": "busco"},
{"text": "Hola #busco viaje desde #BuenosAires a #Tandil para este martes 11 después del mediodia, o en su defecto el miercoles. Muchas gracias!", "label": "busco"},
{"text": "Holas, #busco viaje de #La Plata a #Tandil para jueves o viernes proxi. Gracias, se comparte gastos!????????", "label": "busco"},
{"text": "Buen día!! #busco viaje a #Colon#entrerios desde #buenosaires para semana santa, miércoles 12 o jueves 13. Y si hay regreso mejor todavía!!!!!!", "label": "busco"},
{"text": "Hola viajeros! #busco viaje desde #rosario hasta #cordoba para jueves 13 o viernes 14 muchas graciasss :)", "label": "busco"},
{"text": "Buen día grupo! #busco viaje desde #buenosaires a #capilladelmonte o #cordoba el lunes 10 o martes 11 ! Quiero llegar a casa ????", "label": "busco"},
{"text": "#busco viaje desde #jujuy hasta #cordoba.si alguien sale en estos dias....comparto historias de viaje,mate y lo que tengo", "label": "busco"},
{"text": "gente mañana #busco viaje de # Tucuman a #Salta o #Jujuy", "label": "busco"},
{"text": "Hola a todos!! #busco viaje desde #Córdoba a Buenos Aires, para semana santa.... Alguien va?", "label": "busco"},
{"text": "Hola holaa!! #busco viaje de La plata a Lobos para este finde!", "label": "busco"},
{"text": "hola viajeros! #busco viaje desde #bahia blanca a #buenos aires.. tenemos que estar con una compañera el 9, o 10 de abril a más tardar.. alguien con lugar para llevarnos?? graciassss", "label": "busco"},
{"text": "#busco viaje #tilcara, jujuy # buenos aires. somos alejandra y Jorge mas una perrita chiquita. estamos dispuestos a compartir los gastos necesarios. de ser necesario les mando una foto del perrito (perrita), pesa unos siete kilos... saludos", "label": "busco"},
{"text": "Hola!! #busco viaje a #Cordoba para despues del 10 de abril. Estoy en #La Plata pero puedo acarcarme a algún otro lugar de partida :)", "label": "busco"},
{"text": "hola..busco viaje a Córdoba desde Santa Fe. para salir serca del finde que viene", "label": "busco"},
{"text": "Buenas gente, busco viaje a Tandil para el miércoles Que viene, somos dos. Estamos en buenos aires, Jose c Paz, pero nos podemos acercar desde donde salgan. Cualquier cosa escribanme. Gracias :)", "label": "busco"},
{"text": "Hola buen día muchachos busco viajes! Alguien va para corrientes el día viernes 29 o el sábado de este mes ? Comparto gastos. Avisarme cualquier cosa a este número1161263784 muchas gracias", "label": "busco"},
{"text": "hola gente, busco viaje CABA- mdq para el dia miercoles, despues de las 13 hs gracias", "label": "busco"},
{"text": "Hola busco viaje a Montevideo desde Rosario o Buenos Aires para este viernes.", "label": "busco"},
{"text": "Hola!, busco viaje de Capital Bs. As a Santiago de Chile para fin de mes o principio de mayo, se agrade info. Gracias :D", "label": "busco"},
{"text": "Hola linda gente rutera, busco viaje Mar del Plata Caba para 28 y 29 abril. Voy solo con una mochila. Comparto gastos y cebo mate.", "label": "busco"},
{"text": "Buenas gente! busco viaje de #BuenosAires a #Córdoba o a #SanLuis! para el 26 o el 27/04 comparto gastos, llevo mate y pancitos. Saludos!", "label": "busco"},
{"text": "buenas buenas # busco viaje #origen buenos aires capital #destino catamarca capital o alrededores... con la mochila lista para partir muchas graciaaaas", "label": "busco"},
{"text": "Hola busco viaje de capilla del Monte a tucuman o Salta se agradece toda ayuda saludos", "label": "busco"},
{"text": "Hola, busco viaje este fin de Buenos Aires a Mar del Plata !! Gracias por du ayuda :)", "label": "busco"},
{"text": "Hola chicos busco viaje para el fin de semana a La pampa. Puede ser intermedios. Bahía Blanca. Buenas rutas para todos.", "label": "busco"},
{"text": "Hola busco viaje de bs as a Mendoza! Cuando salga!! Somos 2 Gracias ???? Hacemos mate!!", "label": "busco"},
{"text": "Holaa, busco viaje desde #Neuquen para #buenosaires para el domingo 16/4 o lunes 17. Gracias !", "label": "busco"},
{"text": "busco viaje desde córdoba a Mendoza el 22 de abril por la tarde luego de mendoza a cordoba el 24", "label": "busco"},
{"text": "Buenas noches busco viaje desde #Mercedes provincia de Corrientes a los #EsterosDelIbera para mañana Viernes 14. Desde ya muchas gracias y Buenas rutas ☺☺☺", "label": "busco"},
{"text": "Hola busco viaje de Benito Juárez o Tandil a La Plata el domingo 16 o lunes 17 . Comparto gastos Graciassss !!!", "label": "busco"},
{"text": "busco viajecin dsd #chubut hasta #Laplata La palta city. hahahaha", "label": "busco"},
{"text": "busco viaje a #cordoba", "label": "busco"},
{"text": "HOla,busco viaje desde CABA a MDP para el día de hoy por la noche o mañana a primera hora. Gracias!", "label": "busco"},
{"text": "busco viaje de Bs As a necochea, para hoy (solo ida) gracias!!! =)", "label": "busco"},
{"text": "Hola busco viaje para el viernes de Salta a Jujuy.. alguien?? :)", "label": "busco"},
{"text": "Hola gentee ???? busco viaje para POsadas MIsiones para el finde del 21 de ABril! Comparto mates charlas y gastos! Graciaaas", "label": "busco"},
{"text": "gente linda busco viaje desde Mardel a La plata, jueves 13 o viernes 14, comparto gastos y ricoa mates. saludos!", "label": "busco"},
{"text": "olis!!! busco viaje de Buenos aires a mar del plata o Necochea para este miercoles o jueves ! gracias!!", "label": "busco"},
{"text": "Hola buenos días!! busco viaje desde capital a Bahía para semana santa. Comparto gastos. Gracias!!", "label": "busco"},
{"text": "hola gente,como les va.. busco viaje desde COMODORO R. a PTO MADRYN el 15 o el 22...", "label": "busco"},
{"text": "Hola a todos... busco viaje de COMODORO a PTO MADRYN el 14 o el 22 del corriente mes", "label": "busco"},
{"text": "Buenos días!! busco viaje para el sábado o domingo Desde: Buenos Aires (capital o alrededores) Hasta: Cordoba Capital Pasajeros: 1 Gracias! Llevo mates y muchas historias de tres años de viaje por Suramerica", "label": "busco"},
{"text": "Hola como va? Alguien va para el sur el lunes o martes que viene? Tipo bariloche o neuquuen de ultima.. estoy en baires queriendo volver a la patagonia, casa. Gracias #bariloche busco viaje", "label": "busco"},
{"text": "Hola, busco viaje al norte: Jujuy, Salta, Tucumán, para el 9 de abril o antes. Se agradece cualquier dato!!!", "label": "busco"},
{"text": "buenas gentes!! busco viaje de #entre rios a #buenosaires alguien viaja?? somos dos! cebo mate canto charlo o me callo si jodo.. jeje", "label": "busco"},
{"text": "Hola! busco viaje desde la zona de bahia blanca para el lado de rionegro, mas especificamente luis beltran, voy a un taller de estufa rocket, el dia martes! cuento historias de extraterrestres y cebo buenos mates! aporto dinero para el combustible", "label": "busco"},
{"text": "Hola busco viaje! . Necesito viajar de #posadas misiones hasta #Buenosaires. Comparto gastos ????", "label": "busco"},
{"text": "Hola, busco viaje desde BsAs a Jujuy para el sábado 8 o domingo 9 de abril!!!!", "label": "busco"},
{"text": "Gente busco viaje desde #BuenosAires a #Cordobacapital o #Capilladelmonte comparto gastos.gracias", "label": "busco"},
{"text": "Buenas gente linda! busco viaje de Mardel a La plata para el dia viernes de semana santa. gracias!comparti gastos y matecitos☺", "label": "busco"},
{"text": "Hola busco viaje para este lunes de mdq a bsas! Gracias", "label": "busco"},
{"text": "Hola, busco viaje para semana santa saliendo de salta a cordoba, traslasierras, dos lugares. Compartimos gastos", "label": "busco"},
{"text": "Buenas comunidad , busco viaje de la plata o caba a Tucumán , salta o Jujuy el.día viernes o el finde somos dos un ecuatoriano y una alemana con muchas historias , música y buena onda , no soy el mejor cebador de mates pero nadie se ha quejado , compartimos gastos", "label": "busco"},
{"text": "hola!! busco viaje desd #santa fe a #misiones para 7,8,9 d abril, comparto gastos!! gracias!!!", "label": "busco"},
{"text": "Hola! busco viaje a #mar del plata, pasa salir antes del 7 de abril :D", "label": "busco"},
{"text": "#Saleviaje de #RíoCuarto a #Bahiablanca el lunes 1ro tipo 8-9 hs. Se acepta colaboración p gastos. Dispongo de 1 lugar", "label": "sale"},
{"text": "Hola gente! #buscoviaje #saleviaje desde #MarDelPlata a #BuenosAires lo mas antes que posible (miercoles, jueves)!!! Tengo muchas historias, sonrisas y mate para compartir!!!", "label": "sale"},
{"text": "Buenas ????! Mañana #sábado #saleviaje desde: - #Villamaria a #Córdoba (7 am) -#Cordoba a #SanMarcos después de las 13 hs. Quedan dos lugares. Gracias :)", "label": "sale"},
{"text": "Hola! #saleviaje de #buenosaires a #tucuman preferencia de salida mañana durante el día. regreso martes a la noche. lugares disponibles 3 en auto. gasto total hasta tucu $1500 a dividir entre los que viajan. charlable. consultar MP.", "label": "sale"},
{"text": "Hola amigos , #saleviaje fin de semana que viene #Tandil #tresarroyos #Bahiablanca...se colabora con lo que se puede..Saludos!", "label": "sale"},
{"text": "#saleviaje de Capital federal (palermo) ida y vuelta a #Montevideo. Hay dos lugares. salimos el viernes 28 de abril 17 hs y volvemos el 1º de mayo a las 14 hs aprox. consultar por mensaje privado el costo de combustible. gracias!!", "label": "sale"},
{"text": "Hola!! #saleviaje a #chile en auto, vw country diesel, auto comodo y espacioso y tengo 3 lugares, voy a region #valparaiso, y estoy saliendo a partir del 28 de abril, mas o menos, se.aceptan.pasajeros para compartir los gastos!! Salgo desde #cordoba!!", "label": "sale"},
{"text": "#saleviaje buenas noches busco acompañante con registro para compartir horas de manejo y gastos , somos 3 y manejo solo yo, salimos desde Campana pcia de Bs As hasta San Martin de los Andes el día 3/5/17 a la mañana temprano . Un saludo grande", "label": "sale"},
{"text": "#saleviaje de Capital federal (palermo) ida y vuelta a #Montevideo. salimos el viernes 28 de abril 17 hs y volvemos el 1º de mayo a las 14 hs aprox. consultar por mensaje privado el costo de combustible. gracias!!", "label": "sale"},
{"text": "Alo gente linda! Día #viernes28: #saleviaje desde #VillaMaria a #Córdoba Horario: flexible, luego del mediodía. Día #sábado29: #saleviaje desde #Córdoba a #sanmarcossierras Horario: flexible Comparto gastos! Gracias!", "label": "sale"},
{"text": "Gente otra salidita mas, #saleviaje de #buenosaires zona norte hasta #cordoba, llegamos hasta los cocos, salimos el miércoles a la tarde tipo 6 maso, abrazo y buen camino!!!!", "label": "sale"},
{"text": "#saleviaje de #caba a #mardelplata el #Sabado2904. Compartimos gastos. #2lugares! Auno no fumador... #Vuelta0105!!!", "label": "sale"},
{"text": "Hola Gente, mañana miércoles o jueves bien temprano #saleviaje desde la ciudad de #Villagesell hasta #chivilcoy, pasando por ayacucho, las flores, saladillo. S alguien se prende a cebar mates y poner algo para los gastos me escribe, tengo lugar para 1 persona!", "label": "sale"},
{"text": "Aún queda 1 lugar!!! #saleviaje el vier 28/4 desde #buenosaires a #cordoba #tanti #ruta9 Gastos de nafta y peaje a compartir Cualquier punto intermedio vale bajar o subir Imprescindible buena onda con las perris,para disfrutar tod@s el viaje, viajan en canil así,", "label": "sale"},
{"text": "Holaaa!!! #saleviaje de #pilarbuenosaires a #tanticordoba el sab 29 a la madrugada ( posible vier 28 15 hs, a confirmar) Puede ser hasta cualquier punto internedio de #ruta9 Nafta y peaje a compartir entre 3 Muy buena onda con perros, así disfrutamos del viaje, viajamos con 2 y sus cachorros en sus caniles,", "label": "sale"},
{"text": "Buena# saleviaje Desde #Balcarce y#jujuy Pasando x rosario..santiago del estero..salta Aora a la noche.. Un solo lugar! Traer algo pal mate #Viajegratis...#Camion", "label": "sale"},
{"text": "#saleviaje #riogrande #Ushuaia mañana sábado!", "label": "sale"},
{"text": "Buenas!#saleviaje desde #tandil y#jujuy Aora a la noche Un solo lugar! Traer algo pal mate #viajesgratis...#camion", "label": "sale"},
{"text": "Hola amigos! #saleviaje de #Cordoba paso por #villamaria hasta #Tandil el miercoles a la mañana, tengo un lugar", "label": "sale"},
{"text": "#saleviaje de #tandil a #bariloche el miércoles 19 tipo 7 de la mañana sale mi suegro, tiene 3 lugares en su auto, para compartir gastos ! Comunicarse con el al 2944485094", "label": "sale"},
{"text": "#saleviaje de #Colonia (Uruguay) hasta #Concordia (Argentina  entre Rios) manana tipo 10 , 3 lugares disponibles ???????????? contactame via mensaje facebook", "label": "sale"},
{"text": "Hola gente! muy buenas.. Alguien con ganas de compartir un #saleviaje desde #buenosaires hacia #mardelplata #costagral, desde ya muchas gracias!", "label": "sale"},
{"text": "Hola #saleviaje mañana Lunes 17/4 desde #minaclavero #cordoba a #capital #buenosAires hay 1 lugar. Mandar mensaje in box", "label": "sale"},
{"text": "Hola gente. Estoy volviendo #saleviaje de #Merlo san luis a #zonanoerte #capital mañana domingo al mediodia con dos lugares en la nave!! Me escriben y arreglamos!! Abrazoo 11 64840979", "label": "sale"},
{"text": "Hola Gente! #saleviaje este viernes 14/4 bien temprano desde #buenosaires a #junindelosandes pasando por #neuquen con vuelta el jueves 20/4. Compartimos gastos :)", "label": "sale"},
{"text": "Hola gente ! #saleviaje desde #longchamps a #balcarce gastos compartidos mañana por la noche !!!", "label": "sale"},
{"text": "#saleviaje desde #sannicolas hasta #buenosaires sábado 15 de abril , mañana , al medio día. Comparto gastos", "label": "sale"},
{"text": "#saleviaje desde #buenosaires a #Sanluis, dos lugares libres. saliendo martes 18 - 7 am (tenemos que estar antes de las 6 pm en San Luis y queremos viajar tranquilos). Tomaremos ruta 8 o 7 dependiendo del estado de las mismas. Compartimos los gastos de nafta y peaje.", "label": "sale"},
{"text": "#saleviaje desde #lima #peru hasta #ecuador No se cuando ...sera en una o dos semanas, depende de como se den las cosas por aca... que fluyaaaaaa.. pero voy tirando el mensaje para ir juntando equipo.. Viva Perú y el cevichito pues!", "label": "sale"},
{"text": "Buenas a todos!! #saleviaje #mardelplata #semanasanta me voy a mar del plata para Semana Santa!! Voy solo, hay 3 lugares disponibles!!", "label": "sale"},
{"text": "Hola viajer@s!!! #saleviaje mañana 13/4 de #buenosaires a #vallefertil #sanjuan 1 lugar Gastos de nafta y peaje a compartir Viajo con 2 perras y 9 cachorritos de 1 mes para llevarles 1 a los dueños de los padres- machos, así que imprescindible buena onda con l@s perr@s para que tod@s disfrutemos el viaje Posible bajar en puntos intermedios por #ruta9", "label": "sale"},
{"text": "#saleviaje desde #buenosaires a #sanluis en semana santa vuelvo a buenos aires, el domingo proximo por.si interesa la.vuelta.", "label": "sale"},
{"text": "#saleviaje desde busnos aires #capital a #traslasierra #minaclavero aun hay 1 lugar. Salimos jueves 13 MUY temprano / Volvemos lunes a la mañana. Preguntas in box", "label": "sale"},
{"text": "Hola chicos #saleviaje desde #sunchales #santafe hacia #cordoba capital mañana miércoles tipo 17 hs. Hay lugar, abrazo!", "label": "sale"},
{"text": "#saleviaje# Bariloche, melipal #hasta# Mar del plata. Mañana nueve am. Dos lugares", "label": "sale"},
{"text": "#saleviaje a #LaPlata desde #MardelPlata hoy día #lunes10deabril aprox horario de salida 20hs / 21hs. Cualquier cosa me mandan mensaje privado o al 2236344842.", "label": "sale"},
{"text": "#saleviaje mañana a la mañana de #cordoba a #parana Hay lugar para 2 personas hasta santa fe o parana. https://www.facebook.com/VAN-x-Sudamerica-1645373215757434/", "label": "sale"},
{"text": "#saleviaje desde #bsas a #neuquen el dia viernes 28 por la tarde 3 lugares disponibles..gastos a compartir .... #saleviaje #neuquen a #bsas el 1 de mayo por la tarde 3 lugares gastos a compartir", "label": "sale"},
{"text": "Hola amigos, uruguaya retornando al pais, viaje desde #cordoba a #uruguay para la proxima semana?. O #bsas a #uruguay? Saludos y buenas rutas", "label": "busco"},
{"text": "Hola! Alguien que viaje a ver #LaRenga a Córdoba desde El Bolsón ó Bariloche?", "label": "busco"},
{"text": "Hola!!! Alguien que viaje de Córdoba a Buenos Aires? Gracias!!! ????", "label": "busco"},
{"text": "Buenas! Alguien va de la paz a Arica Chile en estos días somos dos chicas! Pintoras buena onda jiji ????", "label": "busco"},
{"text": "hola alguien va de suarez a bahia hoy o mañana?", "label": "busco"},
{"text": "Buenas noches!! alguno que viaje para el lado de Mercedes este finde? Seriamos mi hijo de 5 y yo. Se agradece! :)", "label": "busco"},
{"text": "Holaaa. Alguien va a Córdoba el jueves 4, viernes 5 o sábado 6?????????????????????", "label": "busco"},
{"text": "Hola viajeros, somos 2 amigos mochileros de buenos aires percusionistas, estamos por San Luis y el lunes 8 de mayo queremos partir hacia Mendoza por ruta 7", "label": "busco"},
{"text": "Hola gente!! Estoy buscando viajecito a cordoba desde bs as, yo estoy en zarate. Si alguien va me chifla,compartimos gastoss", "label": "busco"},
{"text": "Holis viajerix! Alguien que viaje de sanluis o mendoza a capital o la plata para este finde o el proximo?", "label": "busco"},
{"text": "Busco viaje Merlo a Buenos Aires antes de viernes", "label": "busco"},
{"text": "Hola somos dos buscamos viaje desde BUENOS AIRES (capital o alrededores) hasta PINAMAR, el día VIERNES 28 o SABADO 29!!!!", "label": "busco"},
{"text": "Hola gente linda! Busco viaje a #SanJuan o zona cuyo San Luis/Mendoza desde #BuenosAires(Capital) para Mayo.Si alguien está por ir por esos lados me avisa?Gracias =)!", "label": "busco"},
{"text": "Hola, busco alguien q vaya de Rosario a Bs.As este viernes. Gracias!!", "label": "busco"},
{"text": "Buenas viajeros! Alguien que salga de La Plata y pase por Olavarria o cercanias este finde??#LaPlata_Olavarria", "label": "busco"},
{"text": "Busco viaje MDQ-CABA Viernes 28/04 preferible por la mañana.", "label": "busco"},
{"text": "Hola gente le hago el favor a otro miembro del grupo que tiene problemas lingüísticos Asha nelson y su amigo necesitan ir a bs As están entre Barilo y el Bolsón Si alguien puede darles una mano,", "label": "busco"},
{"text": "hola gentee lindaaa...algun lugarcito para viajar de Necochea a capital o zona oeste este viernes 28 de abril...se agradeceeee!!!! :D", "label": "busco"},
{"text": "Buenas! Busco viaje desde #BuenosAires hasta #Tandil", "label": "busco"},
{"text": "Buscoviaje # merlo a # buenos aires", "label": "busco"},
{"text": "Holaa, busco Montevide-La Paloma, martes 25. Llegaré a Montevideo tipo 15hrs. Graaacias", "label": "busco"},
{"text": "Hola! Busco viaje de #resistencia a #salta , dos personas y dos mochilás. Podemos compartir gastos, artesanía y música. Queremos salir hoy o mañana :)", "label": "busco"},
{"text": "Alguien que viaje a #cordoba #jesusmaria para ver a La Renga?? Somos 2!", "label": "busco"},
{"text": "Hola! Alguien que vaya para Capital este Viernes 28/04 desde Rosario?", "label": "busco"},
{"text": "Buen diaaaa... somos 2 y estsmos en argentina... vamos rumbo a brasil... llevamos buena onda y buenas charlas en la mochila... compartimos gastos y manejamos... hay alguien por ahi?", "label": "busco"},
{"text": "Buenas! somos tres y buscamos viaje #desdeBsAs hasta #Santiagodelestero para estos dias, compartimos por supuesto gastos, mates buena onda! gracias x el eapacio y saludos a todxs!!!", "label": "busco"},
{"text": "busco llegar a tres arroyos viernes somos dos", "label": "busco"},
{"text": "Alguien que salga hoy (lunes) de Olavarría a capital?", "label": "busco"},
{"text": "hola alguien q viaje para Mendoza en estos dias!! estoy en buenos aires!! gracias!", "label": "busco"},
{"text": "Hola! :) Alguien que vaya de #Córdoba a #SanJuan o #Mendoza este viernes?", "label": "busco"},
{"text": "Busco viaje a buenos aires desde él bolsón o desde bariloche cualquier dato se agradese viajo solo con la mochila!", "label": "busco"},
{"text": "Alguien sale para #córdoba este viernes 28 de abril?", "label": "busco"},
{"text": "Buen dia todos! Necesito viajar a Colonia o Montevideo este lunes o martes!", "label": "busco"},
{"text": "Hola nesesito viajar desde Río negro(San Antonio Oeste)hasta bs as comparto gastos y buena compañía", "label": "busco"},
{"text": "Buscoviaje #mendoza a #san luis", "label": "busco"},
{"text": "hola! queremos viajar a Buenos Aires el domingo 30 tempranito. compartimos gastos. somos 2!", "label": "busco"},
{"text": "Buenas !! Alguien que viaje desde Bahía Blanca a Bariloche la semana que viene ?? Gracias !!!", "label": "busco"},
{"text": "Hola a todos!! Estoy en Buenos Aires en capital y voy para las cataratas, la idea es salir en Lunes. Si alguien va por alla o por lo menos algo en la misma dirección me ayudará mucho. Buen cevador de mates y soy de buena charla (: Saludos (:", "label": "busco"},
{"text": "Buscoviaje #mendoza a # buenos aires", "label": "busco"},
{"text": "Aalgun ser humano que vaya de #Misiones a #florianopolis o por ahi cerca? Estamos en Puerto Iguazu, no somos muy simpaticas pero tenemos comida.", "label": "busco"},
{"text": "Buenas, BUSCO VIAJE, alguien sale en estos días de Córdoba para Tucumán? Necesito mandar una cajita.", "label": "busco"},
{"text": "Hola gente! Buscamos viaje de Rio Gallegos hasta Bariloche.o alrededores. Somos tres. Con mochila lista!!! Desde manana ya estamos alli", "label": "busco"},
{"text": "Hola gente ! Alguien que pase por Olavarría y vaya a buenos aires el 6 de mayo ?", "label": "busco"},
{"text": "hola de misiones puerto rico a corrientes!", "label": "busco"},
{"text": "Hola amigos !! Alguien sale para jujuy o Salta ?? Tengo q ir a hacer un trabajo ... Gracias!!!", "label": "busco"},
{"text": "Hola somos dos viernes próximo. ..a tres arroyos si tienen lugarcito. ..gracias! !", "label": "busco"},
{"text": "Hola Gente! Busco alguen qien vas desde puerto iguazu hasta buenos aires mañana :-) Gracias ...", "label": "busco"},
{"text": "Holaaaa buen día! Busco viaje de CABA a MdQ para este sábado bien temprano.... Gracias", "label": "busco"},
{"text": "Buenas llego el 22 por la tarde a puerto iguazú.. alguno para buenos aires?? 22,23 o 24 ?", "label": "busco"},
{"text": "Buenas !! Busco viaje de buenos aires hasta cordoba, cuando sea. Puedo colaborar con gastos , llevo mates y no me quedo dormida. Mejor imposible jaja", "label": "busco"},
{"text": "hola gente linda!!!! alguien va a #buenosaires #capital desde #Sanluis la semana q viene ? lunes o martes ? somos dos compartimos gastos mates y la mejor buena onda! vamos q nos vamos ????????????", "label": "busco"},
{"text": "Buen dia alguien q valla a mar del plata y pase por san clemente la semana que viene?", "label": "busco"},
{"text": "Hola alguien d rosario q viaje a alcorta??", "label": "busco"},
{"text": "#cordoba hacía #capital federal?", "label": "busco"},
{"text": "Busco viaje, #Cordoba a #BuenosAires o #Rosario para el domingo 23. Somos dos, compartimos gastos! Saludos", "label": "busco"},
{"text": "Hola !! Somos dos franceses que quieren ir en Mendoza capital viernes desde San Rafel. Puedes ayudarnos ? Gracias ! #mendoza #sanrafael", "label": "busco"},
{"text": "Hola i search a travel from el chalten to el bolson,or near! This next days.MUcha gracias", "label": "busco"},
{"text": "Busco viaje a catamarca para manana mismo!!! Alguna data???? Gracias familia viajera", "label": "busco"},
{"text": "¿Quién dijo que este sitio no era bueno para acampar? Viajar and Roll", "label": "busco"},
{"text": "Hola gente! Buscamos viaje desde Punta Arenas(Chile) a Bariloche (Arg).o alrededores. Somos tres con mochila lista!!! Mauro Cobelli y Adrian Elnegro Esnay Gracias!!!", "label": "busco"},
{"text": "hola estoi en chile. voy a mendoza quiero ir a san juan aguin que salga para ya.grascia", "label": "busco"},
{"text": "Hola!! necesito viajar a #BuenosAires desde #Santafe el día jueves o viernes . avisenme por privado!!", "label": "busco"},
{"text": "buenos dias!! algun noble ser que viaje a rosario a fin de mes?? 27 o 28 de abril? gracias muchas!!", "label": "busco"},
{"text": "Alguien yendo de bs as a olavarria 23 o 24? Volviendo desde brasil a visitar la flia :D", "label": "busco"},
{"text": "alguien q salga pa el sur !!!!!!!!???? sabado o el domingo ??? desdeb bahia blanca", "label": "busco"},
{"text": "Buenass gente!! Busco como ir de #CABA a #bariloche, se agradece mucho cualquier información", "label": "busco"},
{"text": "#Córdoba a #capital para fin de mes? 27 de abril?", "label": "busco"},
{"text": "Hola gente, estoy yendo para Brasil desde Uruguay, por la altura de Valizas, voy hasta Florianopolis, si alguien se quiere sumar y compartir gastos invitadisimos!", "label": "busco"},
{"text": "Hola, buenas Alguien de Buenos Aires a Rosario pronto?", "label": "busco"},
{"text": "Hola a todos! Alguien va de la zona de Buenos Aires a Bariloche?? Somos 2 cebador@s incansables de mate!!! Próxima semana o así! GRACIAS!!", "label": "busco"},
{"text": "Hola grupo, somos dos mochileras que necesitamos viajar de Bariloche a Buenos Aires los primeros dias de mayo, si alguien va en esas fechas por favor avisen :)", "label": "busco"},
{"text": "Hola gente. Estamos en Córdoba y necesitamos ir para Rosario. Compartimos gastos somos tres", "label": "busco"},
{"text": "Alguien viaja desde rosario hasta santa fe?", "label": "busco"},
{"text": "Alguien va maniana de bahia blanca a la plata o capi bsas ????? Somos dos", "label": "busco"},
{"text": "Hola! Alguien que vaya de Pta Arenas a Rio Gallegos??", "label": "busco"},
{"text": "Alguien que viaje a Mendoza esta noche desde cordoba? Saludos", "label": "busco"},
{"text": "Hola! alguien viaja para el lado de Azul este finde ? el viernes o sabado ?", "label": "busco"},
{"text": "Hola! Busco viaje desde Bolivar o Pehuajo a Capital, hoy o mañana. Comparto gastos!!", "label": "busco"},
{"text": "Alguien sanra mendoza hoy?", "label": "busco"},
{"text": "Alguien que esté por viajar de buenos aires a Rosario hoy domingo?", "label": "busco"},
{"text": "Alguien que viaje hoy domingo de pascuas, de capital a rosario??? Somos dos chicas...", "label": "busco"},
{"text": "Hola!, alguno sale desde el bolson para bs as el próximo finde???", "label": "busco"},
{"text": "alguien de Montevideo a Córdova, Rosario o Mendoza??????", "label": "busco"},
{"text": "Hola a todos! Estoy viajando mañana domingo 16 desde #pinamar, #villagesell con destino #tandil. El que tenga que ir para allá q avise! Buenas rutas!!", "label": "busco"},
{"text": "HOLAAAA ALGUIEN QUE ESTE VINIENDO PARA PIPA .. BRASIL... DESDE ARGENTINA???", "label": "busco"},
{"text": "Hola! Estoy buscando viaje a Montevideo Uruguay. El 28 (para el finde largo) desde Rosario o bs as.", "label": "busco"},
{"text": "Busco viaje de #BUENOSAIRES A #MERLO #SANLUIS en semana santa o lunes 17. Alguien que vaya alrededor de estas fechas?", "label": "busco"},
{"text": "encontre esto, para los q tienen visa, es muy buen precio!!!" , "label": "otros"},
{"text": "Mañana 27/04 tuitazo por Araceli a las 12hs. Se ruega difusión! #AraceliTeEstamosBuscando" , "label": "otros"},
{"text": "como ir de Buenos aires a Colonia de forma economica, segura y rapida?" , "label": "otros"},
{"text": "10 RAZONES PARA AMAR LATINOAMERICA Y... VIAJAR ALLA." , "label": "otros"},
{"text": "Hola gente lindaa! Algún lindo camping en colonia Uruguay???" , "label": "otros"},
{"text": "Hola, estoy saliendo en un rato para la costa....!!! Voy por la ruta 3, ruta 41, ruta 2, 63 y ruta 11, avisen...!!!" , "label": "otros"},
{"text": "Entrenamiento en montes incas." , "label": "otros"},
{"text": "Alguien por villa la angostura?" , "label": "otros"},
{"text": "Alguien que valla seguido para el norte argentino?" , "label": "otros"},
{"text": "Perdon. A Mar del Plata desde Bs As" , "label": "otros"},
{"text": "Agradecidos por la aceptación. ¡Saludos cordiales!" , "label": "otros"},
{"text": "Buenas tardes grupo????⛺️????" , "label": "otros"},
{"text": "¡Hola! Saudações viajeros." , "label": "otros"},
{"text": "Cansancio y felicidad... ¿La 8va maravilla natural?" , "label": "otros"},
{"text": "Venite" , "label": "otros"},
{"text": "Hola grupo! Por ahora no necesito viaje, estoy buscando paginas como esta o Como carpolear pero de BRASIL ! Si alguien sabe pasa info GRACIAS !" , "label": "otros"},
{"text": "Salgo para cordoba si alguien necesita llevar o traer algo." , "label": "otros"},
{"text": "Buenas... #salgo desde #buenosaires mañana a las 10:00 hasta #cordoba. Y regresó el domingo desde #cordoba hasta #bsas. pasó por #rosario. Buenas rutas" , "label": "otros"},
{"text": "Sábado 22 , lógico sebamos mates y compartimos gastos :D" , "label": "otros"},
{"text": "Haciendo nos fuertes con la ayuda del bosque." , "label": "otros"},
{"text": "Nuestra aventura para ir al monte Roraima, toda una odisea venezolana!" , "label": "otros"},
{"text": "Perú y su hermosa sierra." , "label": "otros"},
{"text": "VIajeros que NO hablan INGLES y quieren viajar!" , "label": "otros"},
{"text": "Mucho cuidado y escrache para este hdmp! https://m.facebook.com/story.php?story_fbid=1727660840584253&id=100000210627355" , "label": "otros"},
{"text": "Holaaa vendo mochi de 60+10 L UTSIDE. Esta impecable nada roto.nada descocido. Poco uso. $3000" , "label": "otros"},
{"text": "La vida sencilla, la vida mejor! ????⛺ La volta a la Terra / Around the World" , "label": "otros"},
{"text": "Dale me gusta a Mochiviajes" , "label": "otros"},
{"text": "Dale me gusta a Mochiviajes" , "label": "otros"},
{"text": "Una de las decisiones más acertadas de nuestro viaje fue sin duda comenzar a usar Couchsurfing. Imaginate cómo sería tener amigos y gente conocida por todo el mundo! Entra a este post y mira nuestra experiencia y cómo funciona esta increíble plataforma!" , "label": "otros"},
{"text": "Por favor difundir!" , "label": "otros"},
{"text": "Difundir, por favor." , "label": "otros"},
{"text": "Por favor difundir!" , "label": "otros"},
{"text": "Kasia Mikolajewska" , "label": "otros"},
{"text": "Gracias Duende Mabi" , "label": "otros"},
{"text": "#Montaña" , "label": "otros"},
{"text": "Acá las chicas juntas viajando por Grativiajes.....Allá vamos Necochea!!" , "label": "otros"},
{"text": "Nos vemos el sábado 10 am #Parque Sarmiento! #alagorra" , "label": "otros"},
{"text": "Reiteramos... :D" , "label": "otros"},
{"text": "Ey Gabi Spinelli gracias por aceptarme!" , "label": "otros"},
{"text": "gracias grativiajes! rumbo a cordoba!!" , "label": "otros"},
{"text": "Hola! Alguien tiene idea de micros alternativos ( particulares/más económicos) que vayan a Córdoba desde retiro?" , "label": "otros"},
{"text": "Hola, I will be travelling to the south of Spain next month and I am looking for the best way to travel from Cadiz to Gibraltar by bus or public transportation, do you have any suggestions?" , "label": "otros"},
{"text": "alguien?" , "label": "otros"},
{"text": "NO TENES TIEMPO PARA PASEAR A TU PERRO? YO SI!" , "label": "otros"},
{"text": "Hola! Como va eso? Che quiero preguntar por el estado de la ruta 40 y sus pueblos alrededores si esta todo bien transitable, con todos los destrozos que estan sucediendo del lado costero de nuestro pais. Voy rumbo a ushuaia." , "label": "otros"},
{"text": "." , "label": "otros"},
{"text": "!!!" , "label": "otros"},
{"text": "A Trilha Salkantay está entre as 25 melhores trilhas do mundo, de acordo com a revista National Geographic Adventure Travel.►" , "label": "otros"},
{"text": "????️????????" , "label": "otros"},
{"text": "Hola chicos quería compartir esta hermosa experiencia por el nido Filipinas" , "label": "otros"},
{"text": "Hola...necesito que me lleven una caja de miel de bolson a buenos aires...hago trueque por miel. Gracias" , "label": "otros"},
{"text": "¡Vamos Manaos!" , "label": "otros"},
{"text": "Holaaa! Alguien sabria decirme que onda con el dedo en Perico?" , "label": "otros"},
{"text": "Hola viajeros, estuve investigando y creo que a día de hoy la forma más barata y segura de ir a Machu Picchu es esta. Espero que les sirva!!" , "label": "otros"},
{"text": "Animarse!!????" , "label": "otros"},
{"text": "https://m.facebook.com/madanal/posts/1512721712106616" , "label": "otros"},
{"text": "Conozcan este lugar , arena parecida a talco...." , "label": "otros"},
{"text": "compartan !!" , "label": "otros"},
{"text": "A Buenos Aires" , "label": "otros"},
{"text": "Quien de bariloche por aca?" , "label": "otros"},
{"text": "Menos mal!!" , "label": "otros"},
{"text": "Familias viajeras!" , "label": "otros"},
{"text": "Estamos buscando a Micaela. Por favor difundir! !" , "label": "otros"},
{"text": "Mdq?" , "label": "otros"},
{"text": "Noooo Canal de YouTube ????https://youtu.be/IjAEd70i8IQ" , "label": "otros"},
{"text": "Difundir x favor!!" , "label": "otros"},
{"text": "masajesss shiatshu" , "label": "otros"},
{"text": ":)" , "label": "otros"},
{"text": "Peatón/Peregrino" , "label": "otros"},
{"text": "jajaja sera?" , "label": "otros"},
{"text": "#sierradelaventana #Torquinst" , "label": "otros"},
{"text": "Buen día viajeros ! ????. Alguien conoce algún grupo de viaje que salga desde bahía hacia otros lados ? Agradecería info. Buenas vibras ????" , "label": "otros"},
{"text": "Hola, no quiero que me pongan me gusta, solo que disfruten del video, por que la vida es eso.. Que acompañen a la suerte, saludos!" , "label": "otros"},
{"text": "Q les parece esa pileta??? Neuquén..." , "label": "otros"},
{"text": "Hola gente alguno sabe alguna manera económica d ir a San Juan desd bs as ? Gracias :)" , "label": "otros"},
{"text": "Lo comparto acá porque es camionero. OJO! Y a los de siempre, que piden pruebas, acá abajo están todas." , "label": "otros"},
{"text": "Hola a Todos! A modo de consulta, pienso viajar con una amiga a mediados de Junio para Bolivia. Vamos a ayudar en un orfanato y llevariamos varias cosas para ayudar a las nenas de ahí. Por eso es que el pasaje se nos encarece. Y quizás ésta sea una buena idea, alguien hizo este tipo de viaje, Buenos Aires-Bolivia? Cualquier dato es Bienvenido. Saludos❤" , "label": "otros"},
{"text": "GRACIAS SEÑOR Azul Mottola POR CLAVARNOS ASI! SOS UN GRAN VIAJERO. Carolina Melisa.. ESPERO NO HAYAS PREPARADO TODO XQ DESPUES DE PREGUNTARLE TANTO.. ME CANCELA" , "label": "otros"},
{"text": "Hola gente !!!! Somos dos chicas y un perrito ... Estamos en #Córdoba y no tenemos donde parar.. si alguien tiene un patio o sabe de algún lugar barateli donde sean amigos de los animalitos ... Agradeceríamos muchísimo la ayuda!!" , "label": "otros"},
{"text": "Hola, perdonen que venga con este posteo de mierda. Pero quiero decir que Jonathan Ezequiel Ruggieri es un psicopata de mierda y que tengan cuidado. Yo se que esta todo bien con la buena onda y eso pero este chabon es un problema, me duele mucho ponerme en esta situacion porque me parece una cagada pero creo que quizas le pueda servir a alguien. Gracias!" , "label": "otros"},
{"text": "http://www.labioguia.com/notas/construye-una-estufa-rocket. Vean que buen esto me encantó????????????" , "label": "otros"},
{"text": "Hola! Alguien sabe se un alojamiento barato/ económico en Montevideo - Uruguay? Gracias." , "label": "otros"},
{"text": "Amigos comparto que salio viaje compartido a través de Grativiajes, para Colón, y zonas cercanas Entre Ríos con Johann Sebastian Mastropiero. El viaje fue muy lindo, ruta tranqyila y en 4 horas llegamos a Sanjofiesta Hostel (está en face),un lugar muy copado y su administrador Fabián una masa. Bueno gracias a todos por seguir apostando a la buena Vida, al trato humano y mejor a pesar de tanta cosa inhumana que se permite. Las buenas personas que amamos este Viaje que es la Vida misma, somos más y mejores. Buen Viaje! Buena Vida! Buen Comienzo Hoy! Acá compartimos alguns imágenes", "label": "otros"},
{"text": "Sigo buscando alguien copado con un lugarsitooo.soy de tres arroyos, quiero llegar a Cordobaa! graciassssssss" , "label": "otros"},
{"text": "Viajar es una pasión. Un placer adictivo que se disfruta enormemente desde el momento mismo en el que empieza a planificarse hasta que por fin se hace realidad. Pero como no hay viaje sin relato, el moon do a tus pies traduce en palabras experiencias de viaje. Gracias por acompañar, impulsar, motivar, compartir, difundir y ser parte de este proyecto. Sumá tu like y comentarios en https://www.facebook.com/elmoondoatuspies/ que este proyecto necesita seguir creciendo." , "label": "otros"},
{"text": "Holà a todos ! Somos una pareja de franceses que viajamos por america latina. Estamos ahora en Chili, en Coyhaique. Subimos la carretera australe en dedo. Mañana, quieremos ir hasta Villa Amengual para visitar El bosque encantado y subir mas hasta Puyuhuapi y Chaiten para ir à Chiloe. Eso es el programo por los proximos dias entonces si algunos tiene el mismo trayecto en coche, seria chevere! Gracias. Abrazos!" , "label": "otros"}
]
